Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/MasterLayout/MasterLayout.*.resx
Languages: es_mx

# Ajuda
source: Help
es_mx: Ayuda

# PoliticaDePrivacidade
source: Privacy Policy
es_mx: Política de Privacidad

# SairDoSistema
source: Sign Out
es_mx: Cerrar Sesión

# AlterarSenha
source: Change Password
es_mx: Cambiar Contraseña

# Configuracoes
source: Configuration
es_mx: Configuración

# ResetarLayout
source: Layout Reset
es_mx: Resetear Layout

# PesquisarUmFormulario
source: Search a Page
es_mx: Buscar un Formulario

# CabecalhoFixo
source: Fixed Header
es_mx: Cabecera Fija

# CabecalhoFixoOTempoTodo
source: Fixed header all the time.
es_mx: Cabecera fija todo el tiempo.

# TravarRolagemDaNavegacao
source: Lock Navigation Scrolling
es_mx: Bloquear Navegación Desplazamiento

# MinimizarNavegacao
source: Minimize Navigation
es_mx: Minimizar Navegación

# EsconderNavegacao
source: Hide Navigation
es_mx: Ocultar Navegación

# ProcessamentosPendentes
source: Pending Processing
es_mx: Proceso Pendiente

# NenhumProcessamentoPendente
source: No pending processing.
es_mx: Ningún proceso pendiente.

# Notificacoes
source: Notifications
es_mx: Notificaciones

# VerTodasAsNotificacoes
source: See all notifications
es_mx: Ver todas las notificaciones

# ConfiguracoesDeInterfaceDeUsuario
source: User Interface Settings
es_mx: Configuración de la Interfaz de Usuario

# ConfiguracoesDeLayout
source: Layout Settings
es_mx: Configuración de Layout

# FecharConfiguracoes
source: Close Settings
es_mx: Cerrar Configuración

# FixaANavegacaoNoPainelLateral
source: Fixed Side Panel Navigation
es_mx: Navegación del panel lateral fijo

# MinimizaANavegacaoParaMaximizarOEspacoDoConteudo
source: Minimize navigation to maximize content space
es_mx: Minimice la navegación para maximizar el espacio de contenido

# PasseOMousePelaLateralEsquerdaParaRevelar
source: Mouse over the left side to reveal
es_mx: Pase el mouse sobre el lado izquierdo para revelar

# NavegacaoNoTopo
source: Top Navigation
es_mx: Navegación superior

# RealocarOPainelLateralNoTopo
source: Relocate Side Panel on Top
es_mx: Reubique el panel lateral en la parte superior

# LayoutEmCaixa
source: Box Layout
es_mx: Layout de caja

# EncapsulaOConteudoDentroDeUmContainer
source: Encapsulates content within a container
es_mx: Encapsula el contenido dentro de un contenedor

# FundoFixo
source: Fixed Background
es_mx: Fondo Fijo

# Acessibilidade
source: Accessibility
es_mx: Accesibilidad

# FonteDoConteudoMaior
source: Larger Content Font
es_mx: Fuente de contenido aumentada

# CabecalhoDePaginaDistinto
source: Distinct page header
es_mx: Encabezado de página distinto

# AdicionaMaisEspacoEmBranco
source: Add more space in white
es_mx: Agregar más espacio en blanco

# CinzaOslo
source: Oslo Gray
es_mx: Gris Oslo

# Claro
source: Light
es_mx: Claro

# Daltonismo
source: Color Blindness
es_mx: Daltonismo

# DeficienciaNaVisualizacaoDeCores
source: Color vision impairment
es_mx: Deterioro de la visión del color

# EscondeOCartaoDeInformacoesDoPainelLateral
source: Hides the Side Panel info card
es_mx: Oculta la tarjeta de información del panel lateral

# EsconderCartaoDeInformacoes
source: Hide Information Card
es_mx: Ocultar tarjeta de información

# EsconderIconesDaNavegacao
source: Hide Navigation Icons
es_mx: Ocultar iconos de navegación

# Escuro
source: Dark
es_mx: Oscuro

# FontesDoConteudoSaoMaioresParaMelhorLeitura
source: Content fonts are larger for better reading
es_mx: Las fuentes del contenido son más grandes para una mejor lectura

# FundoClaro
source: Light Background
es_mx: Fondo Claro

source: Indigo
es_mx: Índigo

# ModificacoesGlobais
source: Global Modifications
es_mx: Modificaciones globales

# ModosDoTema
source: Theme Modes
es_mx: Modos de tema

# NavegacaoHierarquica
source: Hierarchical Navigation
es_mx: Navegación jerárquica

# Padrao
source: Default
es_mx: Patrón

# QuebrasMaisClarasNosLinksDeNavegacao
source: Clearer breaks in navigation links
es_mx: Interrupciones más claras en los enlaces de navegación

# ResetarConfiguracoes
source: Reset Settings
es_mx: Resetear ajustes

# SubcabecalhoEnxuto
source: Lean Subheader
es_mx: Subtítulo Magro

# TaxaDeContrasteDoTexto
source: 4.5:1 Text Contrast Ratio
es_mx: Relación de contraste de texto de 4,5:1

# TelaCheia
source: Fullscreen
es_mx: Pantalla Completa

# Temas
source: Themes
es_mx: Temas

# TextoEmAltoContraste
source: High Contrast Text (WCAG 2 AA)
es_mx: Texto de alto contraste (WCAG 2 AA)

# TornarIconesDaNavegacaoInvisiveis
source: Make navigation icons invisible
es_mx: Hacer invisibles los iconos de navegación

# TrapaceiroAzul
source: Blue Cheater
es_mx: Tramposo Azul

# VentoDeComercio
source: Trade Wind
es_mx: Alisio

# Versao
source: Version
es_mx: Versión

# Auditar
source: Audit
es_mx: Auditoría

# Favoritos
source: Favorites
es_mx: Favoritos

# BemVindoAoPortal
source: , welcome to the Scheduling Portal
es_mx: , bienvenido al Portal de Programación

# ModelosDeFiltroDePesquisa
source: Search Filter Templates
es_mx: Plantillas de filtro de búsqueda

# NovoModelo
source: New Template
es_mx: Nuevo modelo

# UltimaAtualizacao
source: Last update
es_mx: Última actualización
