Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Filiais/ConfiguracaoGestaoPatio.*.resx
Languages: es_mx

# ConfiguracaodeGestaoPatio
source: Patio Management Setup
es_mx: Configuración de la Gestión del Patio

# ConfiguracoesPorEtapas
source: Step settings
es_mx: Configuración paso a paso

# EtapaDoca
source: Dock Step
es_mx: Paso Dock

# EtapaMontagemCarga
source: Load Assembly Step
es_mx: Paso de Carga de Ensamblaje

# EtapaChegadaVeiculo
source: Vehicle arrival stage
es_mx: Etapa de llegada del vehículo

# EtapaChegadaPortaria
source: Arrival stage at the Gatehouse
es_mx: Etapa de llegada a la Puerta de Entrada

# EtapaCheckList
source: Stage Checklist
es_mx: Lista de verificación de etapas

# EtapaTravamentoChave
source: Key Locking Step
es_mx: Paso de bloqueo de llave

# EtapaExpedicao
source: Expedition Stage
es_mx: Etapa de expedición

# EtapaLiberacaoChave
source: Key Release Step
es_mx: Paso de liberación clave

# EtapaFaturamento
source: Billing Step
es_mx: Paso de facturación

# EtapaInicioViagem
source: Start of the Journey Stage
es_mx: Inicio de la etapa del viaje

# EtapaPosicao
source: Position Step
es_mx: Paso de posición

# EtapaChegadaNoDestinatario
source: Arrival Step at recipient
es_mx: Paso de llegada al destinatario

# EtapaDeslocamentonoPatio
source: Shifting in the Courtyard Step
es_mx: Cambio en el patio escalonado

# EtapaSaidaDoDestinatario
source: Recipient Exit Step
es_mx: Paso de salida del destinatario

# EtapaFimDaViagem
source: End of Journey Stage
es_mx: Etapa de fin de viaje

# EtapaInicioDaHigienizacao
source: Early Stage of Hygiene
es_mx: Etapa temprana de la higiene

# EtapaFimDaHigienizacao
source: End of Hygiene Stage
es_mx: Fin de la etapa de higiene

# EtapaInicioDoCarregamento
source: Loading Start Step
es_mx: Paso de inicio de carga

# EtapaFimDoCarregamento
source: End of Loading Step
es_mx: Paso de fin de carga

# EtapaSolicitacaoDeVeiculo
source: Vehicle Request Step
es_mx: Paso de solicitud de vehículo

# EtapaInicioDoDescarregamento
source: Download Start Step
es_mx: Descargar paso de inicio

# EtapaFimDoDescarregamento
source: End of Download Step
es_mx: Fin del paso de descarga

# EtapaDocumentoFiscal
source: Fiscal Document Step
es_mx: Paso del documento fiscal

# EtapaDocumentosDeTransporte
source: Transport Documents Step
es_mx: Paso de documentos de transporte

# EtapaSeparacaoDeMercadoria
source: Merchandise Picking Step
es_mx: Paso de recolección de mercancía

# PermiteQRCode
source: Allows QR Code
es_mx: Permite código QR

# PermiteVoltar
source: Allows You to Go Back
es_mx: Le permite volver atrás

# UtilizarLocalDeCarregamento
source: Use charging location
es_mx: Usar la ubicación de carga

# NaoPermitirInformarMaisDeUmVeículo
source: Do not allow to inform more that one vehicle in the same dock at a time (only after issuing the documents the dock will be released)
es_mx: No permita informar más de un vehículo en el mismo muelle a la vez (solo después de emitir los documentos, se liberará el muelle)

# NotificarMotoristaNoApp
source: Notify driver in app
es_mx: Notificar al conductor en la aplicación

# GerarOcorrenciaAoConfirmar
source: Generate a case for orders by confirming this step
es_mx: Generar un caso para pedidos confirmando este paso

# CodigoDeControle
source: Control Code
es_mx: Código de control

# PermiteAvancar
source: Allows you to advance automatically after informing cargo transport data
es_mx: Le permite avanzar automáticamente después de informar los datos de transporte de carga

# PermiteInformarChegada
source: Allows you to inform the arrival with the step blocked
es_mx: Permite informar de la llegada con el paso bloqueado

# PermiteSalvarSemPreencher
source: Allows you to save without filling
es_mx: Permite ahorrar sin rellenar

# PermiteAvançarDocumentos
source: Allows you to automatically advance after generating documents
es_mx: Le permite avanzar automáticamente después de generar documentos

# PermiteSolicitarNFe
source: Allows you to request NF-e with the step locked
es_mx: Le permite solicitar NF-e con el paso bloqueado

# PermiteImprimirCapaViagem
source: Allows you to print travel cover
es_mx: Le permite imprimir la portada de viaje

# PermiteAvançarComVeículosHigienizados
source: Allows you to automatically advance with sanitized vehicles
es_mx: Le permite avanzar automáticamente con vehículos desinfectados

# PermiteEnviarSMSParaMotorista
source: Allows you to send SMS to the Driver
es_mx: Le permite enviar SMS al conductor

# MacroInicioViagem
source: Macro Start of The Trip
es_mx: Macro Inicio del Viaje

# MacroChegadaDestinatario
source: Macro Arrival at recipient
es_mx: Macro Llegada al destinatario

# MacroSaidaDestinatario
source: Recipient Output Macro
es_mx: Macro de salida de destinatario

# MacroFimViagem
source: Macro End of Trip
es_mx: Macro Fin de Viaje

# TipoDeOcorrencia
source: Occurrence Type
es_mx: Tipo de ocurrencia

# ExibirComprovanteSaida
source: View checkout voucher
es_mx: Ver cupón de pago

# IniciarViagemSemLiberar
source: Start trip without releasing in the guardhouse
es_mx: Comience el viaje sin soltarse en la caseta de vigilancia

# HabilitarObservacaoNasEtapas
source: Enable observation in the steps
es_mx: Habilitar la observación en los pasos

# ExibirDetalhesIdentificaçãoFluxo
source: View details in flow ID
es_mx: Ver detalles en el ID de flujo

# NaoExibirFluxoCarga
source: Do not display the load flow
es_mx: No mostrar el flujo de carga

# DetalharInformacoesEtapaDoca
source: Drill down into the dock step
es_mx: Profundiza en el paso del muelle

# OcultarTransportadorNasEtapas
source: Hide transporter in steps
es_mx: Ocultar el transportador en pasos

# HabilitarPreCarga
source: Enable preload
es_mx: Habilitar la precarga

# ExibirTempoPrevisto
source: View the estimated time and time performed in the steps
es_mx: Ver el tiempo estimado y el tiempo realizado en los pasos

# PermitirRejeicaoDoFluxo
source: Allow flow rejection
es_mx: Permitir rechazo de flujo

# ListarCargasCanceladas
source: List canceled loads
es_mx: Lista de cargas canceladas

# IDFluxoTipoOperacao
source: Id Flow - Operation Type
es_mx: Id Flow - Tipo de operación

# IDFluxoCodigoIntegraçãFilial
source: Id Flow - Affiliate Integration Code
es_mx: Id Flow - Código de integración de afiliados

# IDFluxoModeloVeicularCargaVeiculo
source: Id Flow - Vehicle Cargo Vehicle Vehicle Model
es_mx: Id Flow - Vehículo de Carga Vehículo Modelo de Vehículo

# IdFluxoOrigemDestino
source: Id Stream - Source x Destination
es_mx: Id Stream - Origen x Destino

# SempreExibirPrevistoRealizadoDiferença
source: Always display predicted x realized + difference
es_mx: Mostrar siempre predicho x realizado + diferencia

# SempreAtualizarDataPrevista
source: Always update the expected date when changing the loading time
es_mx: Actualice siempre la fecha esperada al cambiar el tiempo de carga

# VisualizarPlacaReboque
source: View Tow Plate
es_mx: Ver placa de remolque

# VisualizarPlacaTracao
source: View Traction Plate
es_mx: Ver placa de tracción

# PermiteCancelarFluxoPatioAtual
source: Allows you to cancel the current yard flow (a new stream will be generated)
es_mx: Le permite cancelar el flujo de patio actual (se generará una nueva corriente)

# AvancarFluxoCargasAgrupadas
source: Next flow of grouped loads only when child loads are advanced
es_mx: Siguiente flujo de cargas agrupadas solo cuando las cargas secundarias están avanzadas

# IniciarFluxoPatioComCarregamentoAgendado
source: Start the yard flow only with scheduled loading
es_mx: Inicie el flujo de patio solo con la carga programada

# ObrigatorioInformarData
source: Required to enter the start date in the yard flow search
es_mx: Requerido para ingresar la fecha de inicio en la búsqueda de flujo de patio

# IntegrarFluxoPatioWMS
source: Integrate patio flow to WMS
es_mx: Integre el flujo del patio a WMS

# UtilizarFluxoPatioCarga
source: Use canceled load yard flow when resending cargo
es_mx: Utilice el flujo de patio de carga cancelado al reenviar la carga

# LayoutTabelado
source: Tabled layout
es_mx: Diseño de tabla

# QuantidadeVerdeRelatorioFluxo
source: Green Quantity Flow Report
es_mx: Informe de flujo de cantidad verde

# QuantidadeAmareloRelatorioFluxo
source: Yellow Quantity Flow Report
es_mx: Informe de flujo de cantidad amarilla

# QuantidadeVermelhoRelatorioFluxo
source: Red Quantity Flow Report
es_mx: Informe de flujo de cantidad roja

# OcorreuFalhaAoAtualizarDados
source: Data update failed
es_mx: Error en la actualización de datos.

# ConfiguracoesGerais
source: General Settings
es_mx: Configuración general

# MensagemCapaViagem
source: Message cover travel
es_mx: Viaje de portada de mensajes

# EtapaAvaliacaoDescarga
source: Discharge Assessment Step
es_mx: Paso de evaluación del alta
