Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Filiais/Filial.*.resx
Languages: es_mx

# RemoveuSequenciaGestaoPatio
source: Removed the patio management sequence {0}.
es_mx: Se eliminó la secuencia de gestión del patio {0}.

# SiglaFilial
source: Acronym of the Branch
es_mx: Acrónimo de la Sucursal

# Balanca
source: Balance
es_mx: Báscula

# MarcaBalanca
source: Brand
es_mx: Marca

# ModeloBalanca
source: Model
es_mx: Modelo

# HostConsultaBalanca
source: IP Query
es_mx: Consulta IP

# PortaBalanca
source: Door
es_mx: Puerta

# TamanhoRetornoBalanca
source: Return size
es_mx: Tamaño de retorno

# PosicaoInicioPesoBalanca
source: Start position weight
es_mx: Peso de la posición de inicio

# PosicaoFimPesoBalanca
source: Weight end position
es_mx: Posición final del peso

# CasasDecimaisPesoBalanca
source: Decimal places weight
es_mx: Decimales peso

# GuaritaSaidaIniciarEmissaoDocumentosTransporte
source: Start Issuance of Transport Documents
es_mx: Inicio Emisión de Documentos de Transporte

# QuantidadeConsultasPesoBalanca
source: Quantity consultations weight
es_mx: Cantidad consultas peso

# PercentualToleranciaPesoBalanca
source: Weight tolerance (%)
es_mx: Tolerancia de peso (%)

# BalancaSelecionadaNaoEDaMesmaFilial
source: The scale selected is not from the same branch
es_mx: La báscula seleccionada no es de la misma sucursal

# ImprimirTicketBalanca
source: Print Scale Ticket
es_mx: Imprimir boleto de escala

# ImprimirComprovanteNoModeloDeColetaOutbound
source: Print receipt on outbound collection template
es_mx: Imprimir recibo en plantilla de coleccíon outbound

# HorarioCorteParaCalculoLeadTime
source: Cutoff time for Leadtime Calculation
es_mx: Hora límite para el cálculo del tiempo de entrega

# HoraCorteRecalcularPrazoEntregaAposEmissaoDocumentos
source: Cut-off time to recalculate the delivery time after documents are issued
es_mx: Hora límite para recalcular el tiempo de entrega después de la emisión de los documentos

# PercentualToleranciaPesagemEntrada
source: Input weighing tolerance (%)
es_mx: Tolerancia de pesaje de entrada (%)

# PercentualToleranciaPesagemSaida
source: output weighing tolerance (%)
es_mx: Tolerancia de pesaje de salida (%)

# AccountNameVtex
source: Accountname (Vtex Integration)
es_mx: Accountname (Integración Vtex)

# InformarNumeroDePaletesObrigatorio
source: Inform Number of Pallets (Mandatory)
es_mx: Informar Número de Palets (Obligatorio)

# GerarIntegracaoP44
source: Generate P44 Integration?
es_mx: ¿Generar integración P44?

# IntegracaoP44
source: P44 Integration
es_mx: Integración P44

# DeslocamentoPatioPermiteInformarQuantidade
source: Allow to inform quantity
es_mx: Permite informar la cantidad

# NaoPermitirEnviarSMS
source: Do not allow send SMS
es_mx: No permitir el envío de SMS

# GerarIntegracaoKlios
source: Generete Integration with Klios
es_mx: Generar integración con Klios

# CheckListGerarNovoPedidoAoTerminoFluxo
source: Generate a new order at the end of the flow
es_mx: Generar una nueva orden al final del flujo

# ExigirAnexo
source: Require Attachment
es_mx: Requerir archivo adjunto

# PreViagemTrizy
source: PreLoad Trizy
es_mx: Trizy antes del Viaje

# HabilitarPreViagemTrizy
source: Enable Trizy Pre-Trip
es_mx: Habilitar el previaje de Trizy

# EsteCodigoJaFoiInformadoParaRemocao
source: This code has already been reported for removal
es_mx: Este código ya ha sido reportado para su eliminación.

# AdicionarArmazem
source: Add Warehouse
es_mx: Agregar almacén

# ArmazemNaoEncontrado
source: Warehouse not found
es_mx: Almacén no encontrado

# ConsiderarDiaUtilVencimento
source: Consider business day as payment date
es_mx: Considerar el día hábil como fecha de pago

# UtilizarCtesAnterioresComoCteFilialEmissora
source: Use Previous Ctes as Cte of the issuing Branch
es_mx: Utilizar Ctes Anteriores como Cte de la Sucursal emisora

# AdicionarEstadoDestino
source: Add Target State
es_mx: Agregar estado objetivo

# EstadoDestino
source: Destination State
es_mx: Estado de destino

# PermiteInformarDadosTransporteCarga
source: Allows you to inform cargo transport data
es_mx: Le permite ingresar los datos de transporte de carga.

# EmailCargaCanceladaContainer
source: Triggers Email from Canceled load with Container
es_mx: Activa el correo electrónico desde una carga cancelada con un contenedor

# NotificarContainerCargaCancelada
source: Notify Container on Canceled Load
es_mx: Notificar al contenedor sobre la carga cancelada

# InformarEquipamentoFluxoPatio
source: Report equipment in the Yard flow
es_mx: Reportar equipos en el flujo de Yard

# HabilitarIntegracaoPager
source: Pager Integration
es_mx: Integración de buscapersonas

# UtilizarVigenciaChecklist
source: Use Checklist validity
es_mx: Usar la validez de la lista de verificación

# IntegracaoFatura
source: Invoice Integration
es_mx: Integración de facturas

# ConsultaDeOperadorasDeCIOT
source: Consultation of CIOT Operators
es_mx: Consulta de Operadores CIOT

# ConfiguracaoCIOT
source: CIOT operator
es_mx: Operador CIOT

# AdicionouIntegracoes
source: Added Integrations {0}
es_mx: Integraciones añadidas {0}

# ExcluiuIntegracoes
source: Deleted Integrations {0}
es_mx: Integraciones Eliminadas {0}
