Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Filiais/Filial.*.resx
Languages: es_mx

# AdicionarAlerta
source: Add Alert
es_mx: Agregar Alerta

# AdicionarCondicaoPagamento
source: Add Payment Terms
es_mx: Agregar Condiciones de Pago

# AdicionarDesconto
source: Add Discount
es_mx: Agregar Descuento

# AdicionarExcecaoDesconto
source: Add Discount Exception
es_mx: Agregar Excepción de Descuento

# AdicionarModeloVeicularCarga
source: Add Cargo Vehicle Model
es_mx: Agregar Modelo de Vehículo de Carga

# AdicionarSuprimentoGas
source: Add Gas Supply
es_mx: Agregar Suministro de Gas

# AdicionarTipoOperacao
source: Add Operation Type
es_mx: Agregar Tipo de operación

# AdicionarTransportador
source: Add Carrier
es_mx: Agregar Transportista

# AdicionarTurno
source: Add Shift
es_mx: Agregar Turno

# AlertarEmail
source: Alert by email
es_mx: Alerta por correo electrónico

# AlertasSLA
source: SLA Alerts
es_mx: Alertas de SLA

# AlterouSequenciaGestaoPatio
source: Changed the patio management sequence {0}.
es_mx: Se modificó la secuencia de gestión del patio {0}.

# AtivarCondicaoPagamento
source: Active
es_mx: Activo

# AtividadeFilial
source: Branch Office Activity
es_mx: Actividad de la Rama

# AtualizouCertificadoFilial
source: Updated branch certificate.
es_mx: Certificado de sucursal actualizado.

# AvisoInformarHoraInicioHoraFimQuandoInformado
source: You must inform the start time and end time when one of them is informed.
es_mx: Debe informar la hora de inicio y la hora de finalización cuando se informe a uno de ellos.

# AvisoInformarTransportadoraProdutoModeloVeicular
source: You must inform a carrier or product or vehicle model.
es_mx: Debe informar a un transportista o producto o modelo de vehículo.

# BaixarQRCode
source: Download QR Code
es_mx: Descargar QR Code

# BloquearLiberacaoChaveCasoFluxoEstejaEmEtapaAnterior
source: Block key release if flow is in a previous step
es_mx: Bloquear la liberación de la tecla si el flujo está en un paso anterior

# CadastrarFilial
source: Register Branch Office
es_mx: Registro de sucursal

# CadastrarRotasTargetIBGE
source: Register routes with Target by city code
es_mx: Registrar rutas con Target por código de ciudad

# CadastrarRotasTargetLatitudeLongitude
source: Register routes to Target by latitude and longitude
es_mx: Registrar rutas a Target por latitud y longitud

# CancelarPatioReprovarChecklist
source: Cancel yard when failing checklist
es_mx: Cancelar el patio al fallar la lista de verificación

# CapacidadeToneladas
source: Capacity (tonnes)
es_mx: Capacidad (toneladas)

# CentroCusto
source: Cost Center
es_mx: Centro de Coste

# Certificado
source: Certified
es_mx: Certificado

# CertificadoDigital
source: Digital Certificate
es_mx: Certificado digital

# CertificadoNaoEncontrado
source: Certificate not found.
es_mx: Certificado no encontrado.

# ChegadaDestinatario
source: Arrival at Recipient
es_mx: Llegada al Destinatario

# ChegadaPortaria
source: Arrival at the Gate
es_mx: Llegada a la ordenanza

# ChegadaVeiculo
source: Vehicle arrival
es_mx: Llegada del vehículo

# CNPJ
source: Registration Code
es_mx: Código de registro

# CNPJCliente
source: Customer Registration Code
es_mx: Código de registro Cliente

# CodigosIntegracao
source: Integration Codes
es_mx: Códigos de Integración

# ComprarValePedagio
source: Buy Toll Voucher
es_mx: Comprar Cupón de Peaje

# CondicaoPagamento
source: Payment Condition
es_mx: Condiciones de Pago

# CondicaoPagamentoAdicionadaAtualizada
source: Added or updated payment terms.
es_mx: Condiciones de pago agregadas o actualizadas.

# CondicaoPagamentoNaoEncontrada
source: Payment condition not found.
es_mx: Condición de pago no encontrada.

# CondicaoPagamentoRemovida
source: Payment condition removed.
es_mx: Se eliminó la condición de pago.

# ConfiguracaoModeloVeicularCarga
source: Cargo Vehicle Model Configuration
es_mx: Configuración del Modelo de Vehículo de Carga

# ConfiguracaoModeloVeicularCargaNaoEncontrada
source: Configuration by vehicle model of load not found.
es_mx: Configuración por modelo de vehículo de carga no encontrada.

# ConfiguracoesIntegracaoBuonny
source: Integration Settings of Buonny
es_mx: Configuración de Integración da Buonny

# ConfiguracoesIntegracaoSemParar
source: Sem Parar Integration Settings
es_mx: Configuración de Integración Sem Parar

# ConfiguracoesIntegracaoTarget
source: Target Integration Settings
es_mx: Configuración de Integración de Target

# ConfiguracoesValePedagio
source: Toll Voucher Settings
es_mx: Configuración del Vale de Peaje

# ConfirmarPlaca
source: Confirm Plate
es_mx: Confirmar placa

# ControlarExpedicaoFilial
source: Controlling branch office shipment
es_mx: Control de envío de sucursales

# ControlarFaturamento
source: Control Billing
es_mx: Control de Facturación

# CorEtapa
source: Step color
es_mx: Color de paso

# DataFinal
source: Final Date
es_mx: Fecha Final

# DataFinalCertificado
source: Certificate End Date
es_mx: Fecha de Finalización del Certificado

# DataInicial
source: Initial Date
es_mx: La Fecha de Inicio

# DataInicialCertificado
source: Certificate Start Date
es_mx: Fecha de Inicio del Certificado

# DeDestino
source: of destination
es_mx: de destino

# Desconto
source: Discount
es_mx: Descuento

# DescontoAdicionado
source: Discount Added.
es_mx: Descuento Agregado.

# DescontoAtualizado
source: Updated discount.
es_mx: Descuento actualizado.

# DescontoNaoEncontrado
source: Discount not found.
es_mx: Descuento no encontrado.

# DescontoRemovido
source: Discount removed.
es_mx: Descuento eliminado.

# Descontos
source: Discounts
es_mx: Descuentos

# Descricao
source: Description
es_mx: Descripción

# DescricaoEtapa
source: Step Description
es_mx: Descripción del Paso

# DescricaoFilial
source: Branch Office
es_mx: Subsidiaria

# DesejaRemoverCertificadoDestaFilial
source: Do you really want to remove this branch's certificate? <b>This process is irreversible!</b>
es_mx: ¿Realmente desea eliminar el certificado de esta sucursal? <b> ¡Este proceso es irreversible! </b>

# DeslocamentoPatio
source: Movement in the Yard
es_mx: Movimiento en el Patio

# DiaEmissaoLimite
source: Limit Issue Day
es_mx: Limitar el Día de Emisión

# DiaMes
source: Day of Month
es_mx: Dia del Mes

# DiaSemana
source: Day of the Week
es_mx: Dia de la Semana

# DiasPrazo
source: Deadline Days
es_mx: Días Límite

# DiasPrazoPagamento
source: Payment Term Days
es_mx: Días de plazo de pago

# Doca
source: Dock
es_mx: Muelle

# DocumentoFiscal
source: Fiscal Document
es_mx: Documento Fiscal

# DocumentosTransporte
source: Transport Documents
es_mx: Documentos de Transporte

# EmailsSeparadosPontoEVirgula
source: Emails (separated by a semicolon)
es_mx: Correos electrónicos (separados por punto y coma)

# EmitirMDFeCargasPorEstaFilialEmissora
source: Issue the MDF-e of cargoes through this issuing branch
es_mx: Emitir el MDF-e de cargas a través de esta sucursal emisora

# EmpresaEmissora
source: Issuing Company
es_mx: Empresa Emisora

# Etapas
source: Steps
es_mx: Pasos

# EtapasDestino
source: Destination Steps
es_mx: Pasos de Destino

# ExcecaoAdicionada
source: Added exception.
es_mx: Excepción agregada.

# ExcecaoAtualizada
source: Updated exception.
es_mx: Excepción actualizada.

# ExcecaoDesconto
source: Discount Exception
es_mx: Excepción de descuento

# ExcecaoNaoEncontrada
source: Exception not found.
es_mx: Excepción no encontrada.

# ExcecaoRemovida
source: Exception not found.
es_mx: Excepción eliminada.

# ExcecoesDescontos
source: Exceptions Discounts
es_mx: Excepciones Descuentos

# Excluir
source: Delete
es_mx: Borrar

# ExibirHorarioExato
source: display exact time
es_mx: mostrar la hora exacta

# ExigeConfirmacaoDadosTransporte
source: Requires confirmation of shipping data
es_mx: Requiere confirmación de datos de envío

# ExigeConfirmacaoFreteAntesGeracaoCTes
source: Requires shipping confirmation before CT-es are generated
es_mx: Requiere confirmación de envío antes de que se generen CT-es

# ExigePreCargaMontagemCarga
source: Requires preload on load assembly
es_mx: Requiere precarga en el Montaje de Carga

# Expedicao
source: Expedition
es_mx: Expedición

# Faturamento
source: Revenues
es_mx: Facturacion

# Filiais
source: Branches Office
es_mx: Sucursales

# FilialNaoEncontrada
source: Branch Office not found.
es_mx: Rama no encontrada.

# FimCarregamento
source: Fin de carga
es_mx: End of Loading

# FimDescarregamento
source: End of Unloading
es_mx: Fin de descarga

# FimHigienizacao
source: End of Sanitation
es_mx: Fin del saneamiento

# FimViagem
source: End of Trip
es_mx: Fin del viaje

# FornecedorValePedagio
source: Toll Voucher Supplier
es_mx: Proveedor de vales de peaje

# GerarCIOTTodasCargasFilial
source: Generate CIOT for all loads from this branch
es_mx: Genere CIOT para todas las cargas de esta rama

# GestaoPatio
source: Yard Management
es_mx: Gestión de Patio

# GuaritaEntrada
source: Entrance Gate
es_mx: Portón de Entrada

# GuaritaSaida
source: Checkout Box
es_mx: Caja de Pago

# HabilitarIntegracao
source: Enable Integration
es_mx: Habilitar la Integración

# HabilitarSolicitacao
source: Enable Request
es_mx: Habilitar Solicitud

# HoraBloqueioSolicitacao
source: Request Blocking Time
es_mx: Solicitar Tiempo de Bloqueo

# HoraFim
source: End Time
es_mx: Hora de Finalización

# HoraInicio
source: Start Time
es_mx: Hora de inicio

# HoraLimiteGerente
source: Manager Limit Time
es_mx: Límite de tiempo del gerente

# HoraLimiteSolicitacao
source: Request Deadline
es_mx: Fecha Límite de Solicitud

# InformarDoca
source: Inform Dock
es_mx: Informar al Muelle

# InformarDocaCarregamento
source: Inform Loading Dock
es_mx: Informar al Muelle de Carga

# InformarInicioCarregamento
source: Inform Start of Loading
es_mx: Informar Inicio de Carga

# InformarTerminoCarregamento
source: Inform Loading Completion
es_mx: Informar la Finalización de la Carga

# InicioCarregamento
source: Start of Loading
es_mx: Inicio de Carga

# InicioDescarregamento
source: Start of Unloading
es_mx: Inicio de la Descarga

# InicioHigienizacao
source: Start of Sanitation
es_mx: Inicio del Saneamiento

# InicioViagem
source: Start of Trip
es_mx: Inicio del Viaje

# IntegracaoBuonny
source: Buonny Integration
es_mx: Integración Buonny

# IntegrarOrdemEmbarque
source: Integrate shipping order
es_mx: Integrar orden de envío

# JaExisteFilialCadastradaComCodigoEmbarcador
source: There is already a registered branch for this shipper code.
es_mx: Ya existe una sucursal registrada para este código de remitente.

# JaExisteFilialComCodigoIntegracaoCadastrada
source: There is already a branch with the integration code {0} registered.
es_mx: Ya existe una sucursal con el código de integración {0} registrado.

# LiberacaoChave
source: Key Release
es_mx: Lanzamiento de Clave

# LiberaChave
source: Release Key
es_mx: Soltar Llave

# LiberarAutomaticamentePagamentoDocumentosEmitidosFilial
source: Automatically release payment for documents issued to this branch
es_mx: Liberar automáticamente el pago de los documentos emitidos a esta sucursal

# Localidade
source: City
es_mx: Ciudad

# MDFesSeraoEmitidosManualmente
source: MDF-es for this branch will be issued manually
es_mx: Los MDF-es para esta rama se emitirán manualmente

# ModelosVeicularesCarga
source: Cargo Vehicle Models
es_mx: Modelos de Vehículos de Carga

# ModeloVeicularCarga
source: Cargo Vehicle Model
es_mx: Modelo de Vehículo de Carga

# ModeloVeicularCargaDuplicado
source: Vehicle load model {0} is duplicated.
es_mx: El modelo de carga del vehículo {0} está duplicado.

# ModeloVeicularCargaNaoEncontrado
source: Car load model not found.
es_mx: No se encontró el modelo de carga del automóvil.

# ModeloVeicularPadrao
source: Standard Vehicle Model
es_mx: Modelo de Vehículo Estándar

# MontagemCarga
source: Load Assembly
es_mx: Montaje de Carga

# MultiplasCondicoesPagamentoAdicionadasAtualizadas
source: Multiple payment terms added or updated.
es_mx: Se agregaron o actualizaron múltiples condiciones de pago.

# MultiplasCondicoesPagamentoRemovidas
source: Multiple payment terms removed
es_mx: Se eliminaron varias condiciones de pago

# MultiplasExcecoesAdicionadas
source: Multiple exceptions added.
es_mx: Se agregaron múltiples excepciones.

# MultiplasExcecoesAtualizadas
source: Multiple updated exceptions.
es_mx: Varias excepciones actualizadas.

# MultiplasExcecoesRemovidas
source: Multiple exceptions removed.
es_mx: Varias excepciones eliminadas.

# MultiplosDescontosAdicionados
source: Multiple discounts added.
es_mx: Se agregaron múltiples descuentos.

# MultiplosDescontosAtualizados
source: Multiple updated discounts.
es_mx: Múltiples descuentos actualizados.

# MultiplosDescontosRemovidos
source: Multiple discounts removed.
es_mx: Se eliminaron varios descuentos.

# NaoAdicionarValorDescarga
source: Exempt all amounts of unloading by freight customers where this branch is responsible
es_mx: Exonerar todas las cantidades de descarga por parte de los clientes de flete donde esta sucursal sea responsable

# NaoBuscarCartaoMotoristaTarget
source: Do not look for the Target driver's card (only use those registered on MultiEmbarcador)
es_mx: No busque la tarjeta de conductor de Target (solo use las registradas en MultiEmbarcador)

# NaoExigirObservacaoReprovar
source: Do not require observation when failing
es_mx: No requiere observación al fallar

# NaoPermitirAgruparCargasDestaMesmaFilial
source: Do not allow grouping of loads from this same branch
es_mx: No permitir agrupaciones de cargas de esta misma rama

# NomeAlerta
source: Alert Name
es_mx: Nombre de Alerta

# NomeArquivoRelatorio
source: Report File Name
es_mx: Nombre de Archivo de Informe

# NotificarEmailReprovacaoChecklist
source: Notify by e-mail checklist disapproval
es_mx: Notifique el rechazo de la lista de verificación por correo electrónico

# NotificarPorEmail
source: Notify by email
es_mx: Notificar por correo electrónico

# NumeroUnidadeImpressao
source: Print Unit Number
es_mx: Número de Unidad de Impresión

# OperadoraValePedagio
source: Toll Valley Operator
es_mx: Operador de Toll Valley

# OperadoraValePedagioNaoEncontrada
source: Toll voucher operator not found.
es_mx: No se encontró el operador del vale de peaje.

# OutrosCodigosIntegracao
source: Other Integration Codes
es_mx: Otros códigos de integración

# PermiteDenegarChegada
source: Allows you to deny arrival
es_mx: Le permite negar la llegada

# PermiteImpressaoApenasChecklistFinalizada
source: Allows printing only with finished checklist
es_mx: Permite imprimir solo con la lista de verificación terminada

# PermiteImprimirRelacaoProdutos
source: Allows you to print the list of products
es_mx: Le permite imprimir la lista de productos

# PermiteInformacoesLoteInterno
source: Allows internal batch information
es_mx: Permite información interna de lotes

# PermiteInformacoesPesagem
source: Allows weighing information
es_mx: Permite información de pesaje

# PermiteInformacoesProdutor
source: Allows producer information
es_mx: Permite información al productor

# PermiteInformarAnexosPesagem
source: Allows you to enter attachments in the weighing
es_mx: Le permite ingresar archivos adjuntos en el pesaje

# PermiteInformarLacrePesagem
source: Allows you to enter a seal on the weighing
es_mx: Le permite ingresar un sello en el pesaje

# PermiteInformarPercentualRefugoPesagem
source: Allows you to inform the percentage of scrap when weighing
es_mx: Le permite informar el porcentaje de chatarra al pesar

# PermiteInformarPressaoPesagem
source: Allows you to inform pressure when weighing
es_mx: Le permite informar la presión al pesar

# PermiteInformarQuantidadeCaixasPesagem
source: Allows you to inform the number of boxes in the weighing
es_mx: Le permite informar el número de cajas en el pesaje

# PermitePreencherChecklistAntesChegarEtapa
source: Allows you to fill out the checklist before reaching the stage
es_mx: Le permite completar la lista de verificación antes de llegar al escenario

# PermiteSalvarSemPreencher
source: Allows saving without filling
es_mx: Permite ahorrar sin llenar

# PermiteTransportadorLancarHorariosPatio
source: Allows Carrier to post schedules in the yard
es_mx: Permite al transportista publicar horarios en el patio

# PesquisarFiliais
source: Search Branches
es_mx: Buscar sucursales

# Posicao
source: Position
es_mx: Posición

# PossuiCertificado
source: Has certificate
es_mx: Tiene cerificado

# PreencherDataSaida
source: Fill out date of departure
es_mx: Complete la fecha de salida

# Produto
source: Product
es_mx: Producto

# ProdutoPadrao
source: Default Product
es_mx: Producto Estándar

# QRCodeEtapa
source: QR Code Step
es_mx: Paso de Código QR

# RemoveuCertificadoFilial
source: Removed branch certificate.
es_mx: Certificado de sucursal eliminado.

# RemoveuConfiguracoesIntegracao
source: Removed integration settings {0}.
es_mx: Configuración de integración eliminada {0}.

# SaidaDestinatario
source: Recipient's Departure
es_mx: Salida del Destinatario

# SelecioneAsEtapas
source: Select the step(s)
es_mx: Seleccione el(los) paso(s)

# SelecioneCertificadoDigital
source: Select digital certificate
es_mx: Seleccionar certificado digital

# SelecioneCertificadoEnvio
source: Select a certificate for submission.
es_mx: Seleccione un certificado para enviar.

# Senha
source: Password
es_mx: Contraseña

# SenhaCertificado
source: Certificate Password
es_mx: Contraseña del Certificado

# SenhaInvalidaNaoFoiPossivelExtrairInformacoesCertificado
source: Invalid password! Unable to extract certificate information.
es_mx: ¡Contraseña invalida! No se pudo extraer la información del certificado.

# SeparacaoMercadoria
source: Merchandise Separation
es_mx: Separación de Mercancías

# Serie
source: Series
es_mx: Serie

# SerieCertificado
source: Certificate Series
es_mx: Serie de Certificados

# SetorAtendimento
source: Service Sector
es_mx: Sector Servicios

# SetoresTurnos
source: Sectors / Shifts
es_mx: Sectores / Turnos

# SetorNaoEncontrado
source: Sector not found.
es_mx: Sector no encontrado.

# SetorTurno
source: Sector / Shift
es_mx: Sector / Turno

# Situacao
source: Situation
es_mx: Situación

# SolicitacaoVeiculo
source: Vehicle Request
es_mx: Solicitud de Vehículo

# SomentePossivelSelecionarUmaSequenciaParaInformarDoca
source: You can only select one string to inform dock.
es_mx: Solo puede seleccionar una cadena para informar al muelle.

# SuprimentoGas
source: Gas Supply
es_mx: Suministro de gas

# TempoChegada
source: Arrival Time
es_mx: Hora de Llegada

# TempoEtapa
source: Step Time
es_mx: Tiempo de Paso

# TempoParaAlertar
source: Time to alert (minutes)
es_mx: Tiempo para alertar (minutos)

# TempoMaximoPermanencia
source: Max. Stay Time
es_mx: Tiempo de Estancia Máx

# TipoCarga
source: Type of Load
es_mx: Tipo de Carga

# TipoCargaNaoEncontrado
source: Load type not found.
es_mx: Tipo de carga no encontrado.

# TipoCargaPadrao
source: Standard Load Type
es_mx: Tipo de Carga Estándar

# TipoChecklist
source: Checklist Type
es_mx: Tipo de Lista de Verificación

# TipoFilial
source: Type of Branch Office
es_mx: Tipo de Rama

# TipoOperacao
source: Type of Operation
es_mx: Tipo de Operación

# TipoOperacaoNaoEncontrado
source: Operation type not found.
es_mx: Tipo de operación no encontrado.

# TipoOperacaoPadrao
source: Standard Operation Type
es_mx: Tipo de operación estándar

# TipoOperacaoPadraoRedespachos
source: Standard Operation Type for Redeployments
es_mx: Tipo de Operación Estándar para Redespliegues

# TipoPrazoPagamento
source: Payment Term Type
es_mx: Tipo de Plazo de Pago

# TipoRota
source: Route Type
es_mx: Tipo de Ruta

# TiposOperacaoComValorDescargaClientesIsentosParaFilial
source: Types of operation with discharge value by exempt customers for this branch
es_mx: Tipos de operación con valor de descarga por clientes exentos para esta sucursal

# Transportador
source: Carrier
es_mx: Transportista

# TransportadorNaoEncontrado
source: Carrier not found.
es_mx: Transportista no encontrado.

# TransportadorValePedagioNaoEncontrado
source: Toll voucher carrier not found.
es_mx: No se encontró el transportista del vale de peaje.

# TravaChave
source: Key Lock
es_mx: Cerradura de Llave

# TravamentoChave
source: Key Lock
es_mx: Bloqueo de Llave

# TurnoNaoEncontrado
source: Shift not found.
es_mx: Cambio no encontrado.

# UnidadeSupridoraPadrao
source: Standard Supply Unit
es_mx: Unidad de Suministro Estándar

# UtilizarModeloVeicularCarga
source: Use the vehicle load model
es_mx: Utilice el modelo de carga del vehículo

# ValePedagio
source: Toll Voucher
es_mx: Vale de Peaje

# ValorDescargaTipoOperacao
source: Discharge Value Type Operation
es_mx: Tipo de Valor de Descarga Operación

# ValorDesconto
source: Discount Amount
es_mx: Importe de Descuento

# ValorMedioMercadoria
source: Average Value of Merchandise
es_mx: Valor Medio de la Mercancía

# VencimentoForaMes
source: Due Out of the Month
es_mx: Vencimiento del Mes

# SelecioneOsAlertas
source: Select the alert(s)
es_mx: Seleccione la(s) alerta(s)

# AlertaSLA
source: SLA Alert
es_mx: Alerta SLA

# PermiteAnexosPesagemFinal
source: Allows you to enter attachments in the final weighting
es_mx: Le permite ingresar archivos adjuntos en el pesaje final

# AlertarDiariaContainer
source: Alert daily Container
es_mx: Alertar una tarifa diaria para Container

# PermiteInformarDadosLaudo
source: Allows you to inform the appraisal data
es_mx: Le permite informar los datos del informe

# PermiteInformarDadosCarregadores
source: Allows you to inform loader data
es_mx: Le permite informar los datos del cargador

# PermiteInformarDadosDevolucao
source: Allows you to inform return data
es_mx: Le permite informar los datos devueltos

# PermiteInformarDadosSeparadores
source: Allows you to inform separators data
es_mx: Le permite informar los datos de separadores

# PermiteInformarPesagem
source: Allows you to inform weighing data
es_mx: Le permite informar el pesaje

# PermiteInformarQuantidadeCaixas
source: Allows you to inform the number of boxes
es_mx: Le permite informar el número de cajas

# PermiteInformarQuantidadeItens
source: Allows you to inform quantity of items
es_mx: Le permite informar la cantidad de artículos

# PermiteInformarQuantidadePallets
source: Allows you to inform the number of pallets
es_mx: Le permite informar el número de palets

# SupridorPadrao
source: Standard Supplier
es_mx: Suministro Estándar

# VincularNotaFiscal
source: Bind invoice
es_mx: Vincular factura

# TempoParaAlertarTransportador
source: Time to alert carrier (minutes)
es_mx: Tiempo para alertar transportista (minutos)

# NaoValidarVeiculoIntegracao
source: Do not validate vehicle integration
es_mx: No validar la integración del vehículo

# CheckListAssinaturaMotorista
source: Driver Signature
es_mx: Firma del conductor

# CheckListAssinaturaCarregador
source: Loader Signature
es_mx: Firma del cargador

# CheckListAssinaturaResponsavelAprovacao
source: Signature of the Responsible Approval
es_mx: Firma del Responsable Aprobación

# AvaliacaoDescarga
source: Discharge Rating
es_mx: Descargar Calificación

# NotificarViaEmailReprovacaoDaAvaliacaoDeDescarga
source: Notify via Email of Disapproval of the Discharge Assessment
es_mx: Notificar por correo electrónico la desaprobación de la evaluación de alta

# PermitePreencherAvaliacaoDeDescargaAntesDeChegarNaEtapa
source: Allows Filling Out Discharge Assessment Before Arriving at the Stage
es_mx: Permite Llenar Evaluación de Alta Antes de Llegar al Escenario

# SolicitarAssinaturaMotorista
source: Request driver signature
es_mx: Solicitar la firma del conductor

# AdicionouSequenciaGestaoPatio
source: Added the patio management sequence {0}.
es_mx: Se agregó la secuencia de gestión del patio {0}.

# DoTipoOperacao
source: of the type of operation
es_mx: del tipo de operación
