Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Transportadores/Motorista.*.resx
Languages: es_mx

# Motoristas
source: Drivers
es_mx: Conductores

# PesquisarMotoristas
source: Search Drivers
es_mx: Búsqueda de Conductores

# DescricaoMotorista
source: Driver
es_mx: Conductor

# Adicionais
source: Additional
es_mx: Adicional

# FotoDoMotorista
source: Driver Photo
es_mx: Foto del Conductor

# PermissoesMobile
source: Mobile Permissions
es_mx: Permisos Móviles

# DadosBancarios
source: Bank Data
es_mx: Datos Bancarios

# Contatos
source: Contacts
es_mx: Contactos

# TransportadorasDoMotorista
source: Drivers carriers
es_mx: Transportistas del Conductor

# ConfiguracoesGerais
source: General Settings
es_mx: Configuración General

# Licencas
source: Licenses
es_mx: Licencias

# Anexos
source: Attachments
es_mx: Archivos Adjuntos

# Integracoes
source: Integrations
es_mx: Integraciones

# SituacoesDoColaborador
source: Employee Situations
es_mx: Situaciones de los Empleados

# CadastrarMotorista
source: Register Driver
es_mx: Registrar Conductor

# DadosAdicionais
source: Additional Data
es_mx: Datos Adicionales

# Foto
source: Photograph
es_mx: Fotografía

# Selecionar
source: Select
es_mx: Seleccione

# PermissoesDoMultiMobile
source: Multi Mobile Permissions
es_mx: Permisos de Multi Mobile

# LicencasDoMotorista
source: Driver's Licenses
es_mx: Licencias de Conductor

# ProblemaIntegracao
source: Integration Problem
es_mx: Problema de Integración

# HistoricoDeIntegracao
source: Integration History
es_mx: Historial de Integración

# Endereco
source: Address
es_mx: Dirección

# Bairro
source: Neighborhood
es_mx: Vecindario

# CEP
source: Zip Code
es_mx: Código Postal

# Cidade
source: City
es_mx: Ciudad

# CodigoIBGE
source: IBGE Code
es_mx: Código IBGE

# Transportador
source: Carrier
es_mx: Transportista

# CPF
source: Personal Code
es_mx: Codigo personal

# Cargo
source: Role
es_mx: Posicione

# FiltrosDePesquisa
source: Search Filters
es_mx: Filtros de Búsqueda

# Empresa
source: Company
es_mx: Empresa

# Bloqueado
source: Blocked
es_mx: Obstruido

# Apelido
source: Nickname
es_mx: Apellido

# CodigoIntegracao
source: Integration Code
es_mx: Código Integración

# CodigoIntegracaoContabil
source: Code Accounting Integration
es_mx: Código Integración contable

# RG
source: General Registration
es_mx: Registro general

# EmissorRG
source: Issuer of General Registration
es_mx: Emisor de Registro general

# EstadoRG
source: State of General Registration
es_mx: Registro general del Estado

# Telefone
source: Telephone
es_mx: Teléfono

# Celular
source: Cell phone
es_mx: Teléfono Móvil

# DataValidadeCNH
source: Driver's license Expiry Date
es_mx: Fecha de Vencimiento Licencia de conducir

# DataPrimeiraCNH
source: Date First CNH
es_mx: Fecha de la Licencia de conducir

# DataEmissaoCNH
source: Driver's license Issue Date
es_mx: Fecha de Emisión de Licencia de conducir

# DataEmissaoRG
source: General Registration Issue Date
es_mx: Fecha de Emisión de Registro general

# DataAdmissao
source: Admission Date
es_mx: Fecha de Admisión

# DataDemissao
source: Dismissal Date
es_mx: Fecha de Salida

# DataFimPeriodoExperiencia
source: End Date Trial Period
es_mx: Fecha de Finalización del Período de Prueba

# DataNascimento
source: Birth Date
es_mx: Fecha de Nacimiento

# VencimentoMoop
source: Mopp Expiration
es_mx: Vencimiento de Mopp

# NumeroCTPS
source: CTPS Number
es_mx: Número CTPS

# SerieCTPS
source: CTPS series
es_mx: Serie CTPS

# SaldoDiarias
source: Daily Balance
es_mx: Saldo Diario

# SaldoAdiantamentos
source: Advances Balance
es_mx: Saldo de Anticipos

# DiasTrabalhado
source: Days Worked
es_mx: Días Trabajados

# DiasDeFolgaRetirada
source: Days off Withdrawal
es_mx: Días de Retiro

# DataDeValidadeDaSeguradora
source: Insurer Expiration Date
es_mx: Fecha de Vencimiento de la Aseguradora

# NumeroCNH
source: Driver's license Number
es_mx: Número Licencia de conducir

# NumeroRegistroCNH
source: No. of Driver's license Registration
es_mx: Número de registro Licencia de conducir

# CategoriaCNH
source: Driver's license Category
es_mx: Categoría Licencia de conducir

source: Email
es_mx: Correo Electrónico

# TipoMotorista
source: Driver Type
es_mx: Tipo de Conductores

# PessoaAgregado
source: Aggregate Person
es_mx: Persona Agregada

# Logradouro
source: Address
es_mx: Dirección

# Complemento
source: Complement
es_mx: Complemento

# Numero
source: Number
es_mx: Número

# Tipo
source: Type
es_mx: Tipo

# FilialPadrao
source: Standard Branch Office
es_mx: Rama Estándar

# TipoEndereco
source: Type End.
es_mx: Escriba End.

# TipoEmail
source: Email Type
es_mx: Tipo de Correo Electrónico

# DigitarEndereco
source: Enter Address
es_mx: Ingresa la Direccion

# NumeroCartao
source: No. Card
es_mx: No. Tarjeta

# NaoGerarComissaoAorealizarUmAcertoDeViagem
source: Do not generate commission when making a travel arrangement
es_mx: No genere comisión al hacer un arreglo de viaje

# Banco
source: Bank
es_mx: Banco

# Agencia
source: Agency
es_mx: Agencia

# Digito
source: Digit
es_mx: Dígito

# NumeroConta
source: Account Number
es_mx: Número de Cuenta

# ObservacaoDaConta
source: Account Observation
es_mx: Observación de Cuenta

# AtivarLancamentoDaFichaDoMotorista
source: Activate the posting of the driver's record
es_mx: Activar la publicación del registro del conductor

# PermitirQueMotoristaMudeDeAparelhoSemBloquearLogin
source: Allow the driver to change device without blocking login
es_mx: Permitir que el controlador cambie de dispositivo sin bloquear el inicio de sesión

# NovaContraSenhaMobile
source: New Mobile Password
es_mx: Nueva Contraseña Móvil

# SemNumero
source: No Number
es_mx: Sin Numero

# EsseMotoristaUtilizaAplicativoMultiMobile
source: This driver uses the MultiMobile app
es_mx: Este conductor usa la aplicación MultiMobile

# PlanoDoMotorista
source: Driver's Plan
es_mx: Plan del Conductor

# SituacaoColaborador
source: Employee Status
es_mx: Estado del Empleado

# PISAdministrativo
source: PIS Admin.
es_mx: Administrador de PIS.

# NumeroMatricula
source: No. Enrollment
es_mx: No. Matrícula

# NumeroProntuario
source: No. Medical Record
es_mx: No. Registro médico

# DataFechamentoAcerto
source: Closing Date Agreement
es_mx: Acuerdo de Fecha de Cierre

# NaoSeiCEP
source: Search Zip Code
es_mx: Búsqueda Codigo Postal

# TituloEleitoral
source: Voter Registration
es_mx: Título Electoral

# ZonaEleitoral
source: Electoral Zone
es_mx: Zona Electoral

# SecaoEleitoral
source: Electoral Section
es_mx: Sección Electoral

# DataExpedicaoCTPS
source: CTPS Issue Date
es_mx: Fecha de Emisión de CTPS

# EstadoCivil
source: Civil State
es_mx: Estado Civil

# Escolaridade
source: Escolarity
es_mx: Escolaridad

# CorRaca
source: Color/Race
es_mx: Color / Raza

# EstadoCTPS
source: CTPS state
es_mx: Estado CTPS

# LocalidadeNascimento
source: Birth Place
es_mx: Lugar de Nacimiento

source: Renach CNH
es_mx: Renach Licencia de conducir

# ControlarDisponibilidade
source: Control Availability
es_mx: Controlar la Disponibilidad

# CentroDeResultado
source: Result Center
es_mx: Centro de Resultados

# Aposentadoria
source: Retirement
es_mx: Jubilación

# DataSuspensaoInicio
source: Start Suspension Date
es_mx: Fecha de Inicio de Suspensión

# DataSuspensaoFim
source: End Suspension Date
es_mx: Fecha de Finalización de la Suspensión

# MotivoBloqueio
source: Reason for Blocking
es_mx: Razón para Bloquear

# SenhaGR
source: GR Password
es_mx: GR Contraseña

# Licenca
source: License
es_mx: Licencia

# NumeroLicenca
source: No. License
es_mx: No. Licencia

# DataEmissao
source: Issuance Date
es_mx: Fecha de Emisión

# DataVencimento
source: Expiration Date
es_mx: Fecha de vencimiento

# GerarAlertaAoResponsavel
source: Generate Alert to the Responsible
es_mx: Generar Alerta al Responsable

# BloquearCriacaoDoPedidoSeLicencaEstiverVencida
source: Block Order creation if license expired
es_mx: Creación de órdenes de bloqueo si la licencia expiró

# Arquivo
source: File
es_mx: Expediente

# PerfilDeAcessoMobile
source: Mobile Access Profile
es_mx: Perfil de Acesso Móvil

# EsteUsuarioTemPermissoesParaTodosOsMenusDoAplicativo
source: This user has permissions to all Application menus
es_mx: Este usuario tiene permisos para todos los menús de la aplicación

# TipoParentesco
source: Kinship Type
es_mx: Tipo de Parentesco

# AdicionarTransportador
source: Add Carrier
es_mx: Agregar Transportista

# ZerarSaldoMotorista
source: Reset Driver Balance
es_mx: Restablecer el Equilibrio del Conductor

# RealmenteDesejaZerarSaldoDoMotorista
source: Do you really want to reset driver balance {0}?
es_mx: ¿Realmente desea restablecer el saldo del conductor {0}?

# SaldoZeradoComSucesso
source: Balance successfully reset
es_mx: Saldo restablecido con éxito

# RealmenteDesejaExcluirMotorista
source: Do you really want to delete driver {0}?
es_mx: ¿Realmente desea eliminar el controlador {0}?

# ConsultaDeCEP
source: CEP Query
es_mx: Consulta CEP

# CEPInformadoNaoExisteNaBaseDeDados
source: The zip code informed does not exist in the database.
es_mx: El Código Postal informado no existe en la base de datos.

# PorFavorInformeAoMenosUmDosCamposParaRealizarConsulta
source: Please enter at least one of the fields to make the query!
es_mx: Por favor ingrese al menos uno de los campos para realizar la consulta!

# TransportadorTerceiroNaoCadastradoComoEmpresa
source: Third party carrier not registered as a Company.
es_mx: Operador de terceros no registrado como Empresa.

# PISPASEPInformadoNaoValido
source: The PIS/PASEP entered is not valid.
es_mx: El PIS / PASEP introducido no es válido.

# JaExisteUmMotoristaCadastradoComMesmoCPF
source: There is already a registered driver with the same Personal Code.
es_mx: Ya existe un controlador registrado con el mismo Codigo personal.

# AdicionouMotorista
source: Added the driver.
es_mx: Agregó el controlador.

# OcorreuUmaFalhaAoHabilitarMotoristaParaUtilizarMobile
source: Failed to enable driver to use Mobile.
es_mx: No se pudo habilitar el controlador para usar Mobile.

# MotoristaNaoEncontrado
source: Driver not found.
es_mx: No se encontró el controlador.

# NenhumaFotoSelecionadaParaAdicionar
source: No photo selected to add.
es_mx: No se seleccionó ninguna foto para agregar.

# AlterouFotoDoMotorista
source: Altered the photo of the driver.
es_mx: Alterada la foto del conductor.

# OcorreuUmaFalhaAoAdicionarFotoDoMotorista
source: Failed to add driver photo.
es_mx: No se pudo agregar la foto del conductor.

# NaoPermitidoInativarMotoristaFuncionarioComSaldo
source: It is not allowed to inactivate a driver/employee with a balance.
es_mx: No está permitido desactivar a un conductor / empleado con saldo.

# OcorreuUmaFalhaAoBuscarMotoristaPorCPF
source: Failed to search for driver by Personal Code.
es_mx: No se pudo buscar el controlador por Codigo personal.

# FotoNaoEncontrada
source: Photo not found.
es_mx: Foto no encontrada.

# RemoveuFoto
source: Removed the photo.
es_mx: Eliminada la foto.

# OcorreuUmaFalhaAoRemoverFotoDoMotorista
source: Failed to remove driver photo.
es_mx: No se pudo eliminar la foto del conductor.

# SeuUsuarioNaoPossuiPermissaoParaZerarSaldoDoMotorista
source: Your user does not have permission to reset the Driver's balance.
es_mx: Su usuario no tiene permiso para restablecer el saldo del conductor.

# ZerouSaldoDoMotorista
source: Reset the driver's balance.
es_mx: Ponga a cero el equilibrio del conductor.

# OcorreuUmaFalhaAoZerarSaldo
source: Failed to reset balance.
es_mx: No se pudo restablecer el saldo.

# MotoristaNaoEstaValidoNaBuonny
source: Driver is not valid at Buonny.
es_mx: El conductor no es válido en Buonny.

# MotoristaValido
source: Valid driver.
es_mx: Conductor válido.

# ConsultaRetornadaComSucesso
source: Query returned successfully
es_mx: Consulta devuelta con éxito

# ConsultaSemMensagemDeRetorno
source: Query without return message
es_mx: Consulta sin mensaje de retorno

# ConsultaNaoLocalizada
source: Query Not Found
es_mx: Consulta no encontrada

# PerfilAtualDoMotoristaDiferenteDaUltimaConsutaNecessarioNovaConsulta
source: Current driver profile different from last appointment, new appointment required
es_mx: Perfil de conductor actual diferente al de la última consulta, se requiere una nueva consulta

# MotoristaComRestricaoComEmpresaTransportadorEmbarcador
source: Driver with restriction with the Carrier/Embarcador
es_mx: Conductor con restricción con la empresa Transportista / Embarcador

# CodigoConsultaNaoPrevistoNoManualDaTelerisco
source: Query code {0} not provided for in Telerisco's manual
es_mx: El código de consulta {0} no se proporciona en el manual de Telerisco

# OcorreuUmaFalhaAoAdicionarIntegracao
source: Failed to add integration.
es_mx: No se pudo agregar la integración.

# Integracao
source: Integration
es_mx: Integración

# Tentativas
source: Attempts
es_mx: Intentos

# DataDoEnvio
source: Shipping Date
es_mx: Fecha de envío

# OcorreuUmaFalhaAoConsultarOsMotoristas
source: Failed to query drivers.
es_mx: No se pudieron consultar los controladores.

# MotivoDeveSerInformado
source: The reason must be informed.
es_mx: Debe informarse el motivo.

# CNPJTransportadora
source: CNPJ Carrier
es_mx: Transportista CNPJ

# DataValidadeSeguradora
source: Insurance Expiration Date
es_mx: Fecha de Vencimiento del Seguro

# NumeroEndereco
source: Address Number
es_mx: Número de Dirección

# DataValidadeCNHObrigatorio
source: Driver's license Expiration Date is mandatory.
es_mx: La Fecha de Vencimiento de Licencia de conducir es obligatoria.

# DataDeNascimentoObrigatorio
source: Date of Birth is mandatory.
es_mx: La Fecha de Nacimiento es obligatoria.

# TelefoneObrigatorio
source: Telephone is mandatory.
es_mx: El teléfono es obligatorio.

# LiberarAcessoTotalAoMenu
source: Release full access to menu
es_mx: Liberar acceso completo al menú

# LiberarAcesso
source: Release Access
es_mx: Liberar Acceso

# SomenteLeitura
source: Only Reading
es_mx: Solo Leyendo

# Formulario
source: Form
es_mx: Formulario

# PermissoesEspeciais
source: Special Permissions
es_mx: Permisos Especiales

# DataInicial
source: Initial Date
es_mx: La fecha de inicio

# DataFinal
source: Final Date
es_mx: Fecha Final

# RealmenteDesejaExcluirLicencaSelecionada
source: Do you really want to delete the selected license?
es_mx: ¿Realmente desea eliminar la licencia seleccionada?

# DigitoAgencia
source: Agency Digit
es_mx: Dígito de Agencia

# TipoContaBanco
source: Bank Account Type
es_mx: Tipo de Cuenta Bancaria

# RealmenteDesejaExcluirDadoBancarioSelecionado
source: Do you really want to delete the selected bank details?
es_mx: ¿Realmente desea eliminar los datos bancarios seleccionados?

# GrauParentesco
source: Degree of Kinship
es_mx: Grado de Parentesco

# RazaoSocial
source: Company Name
es_mx: S

# ImprimeFicha
source: Print Form
es_mx: Forma Impresa

# ImprimirAnexoNaFichaDoMotorista
source: Print attachment on driver's file?
es_mx: ¿Imprimir adjunto en el archivo del conductor?

# SituacaoNaoPermiteExcluirArquivos
source: Situation does not allow deleting files.
es_mx: La situación no permite eliminar archivos.

# AguardandoIntegracao
source: Awaiting Integration
es_mx: Esperando Integración

# AguardandoRetorno
source: Awaiting Return
es_mx: Esperando el Regreso

# TotalGeral
source: Grand Total
es_mx: Total General

# ProblemasNaIntegracao
source: Integration Problems
es_mx: Problemas de Integración

# ObterTotais
source: Get Totals
es_mx: Obtener Totales

# ReenviarTodas
source: Resend All
es_mx: Reenviar Todo

# Integrados
source: Integrated
es_mx: Integrado

# Integrar
source: To integrate
es_mx: Integrar

# HistoricoIntegracao
source: Integration History
es_mx: Historial de Integración

# Motivo
source: Reason
es_mx: Razón

# SelecioneUmaImagemParaAnexar
source: Select an image to attach
es_mx: Seleccione una imagen para adjuntar

# EntendaPagina
source: Understand the Page
es_mx: Entender la Página

# EntendaAba
source: Understand the Tab
es_mx: Entender la Pestaña

# NaoGerarAlerta
source: Do not generate alert
es_mx: No generar alerta

# Aguarde
source: Wait...
es_mx: Sostener...

# NaoPossivelInativarMotoristaQuePossuiSaldoEmSeuExtrato
source: It is not possible to inactivate the driver who has a balance on his statement:
es_mx: No es posible desactivar al conductor que tiene saldo en su estado de cuenta:

# NecessarioInformarMotivoBloqueio
source: It is necessary to inform the reason for the driver blockage
es_mx: Es necesario informar el motivo del bloqueo del conductor

# EPI
source: PPE
es_mx: EPI

# DataRepasse
source: Transfer date
es_mx: Fecha de transferencia

# SerieEPI
source: PPE series
es_mx: Serie EPI

# QuantidadeEPI
source: Amount
es_mx: Cantidad

# RealmenteDesejaExcluirEPISelecionado
source: Do you really want to delete the selected PPE?
es_mx: ¿Realmente desea eliminar el EPI seleccionado?

# EPIMotorista
source: Driver's PPE
es_mx: EPI del Conductor

# Codigo
source: Code
es_mx: Código

# MotoristaEstrangeiro
source: Foreign driver
es_mx: Conductor extranjero

# BloquearInsercaoNaTelaPlanejamentoDePedidosSeLicencaEstiverVencida
source: Block entry on Order Planning screen if license is expired
es_mx: Bloquear la entrada en la pantalla de planificación de pedidos si la licencia ha caducado

# AdicionouFotoGaleriaMotorista
source: Added a photo in the driver's gallery
es_mx: Agregó una foto a la galería del controlador

source: Latitude
es_mx: Latitud

source: Longitude
es_mx: Longitud

# TipoArea
source: Area Type
es_mx: Tipo de Área

# RaioMetros
source: Radio (meters)
es_mx: Radius (meters)

# RaioGeolocalizacaoLocalidade
source: Geolocation Radius x Location
es_mx: Radio de geolocalización x ubicación

# BuscarLatitudeLongitude
source: Search latitude and longitude
es_mx: Buscar latitud y longitud

# AlvoEstrategico
source: Strategic Target
es_mx: Objetivo Estratégico

# AtualizarPontoApoioAutomaticamente
source: Update support point automatically
es_mx: Actualizar el punto de soporte automáticamente

# BuscarCoordenadasDoEndereco
source: Search Address Coordinates
es_mx: Buscar las coordenadas de la dirección

# PontoDeApoio
source: Support Point
es_mx: Punto de Apoyo

# Geolocalizacao
source: Geolocation
es_mx: Geolocalización

# RaioMaximoExcedidoEntreGeolocalizacaoDoClienteLocalidade
source: The maximum radius exceeded between the customer's Geolocation and the Location.
es_mx: El radio máximo excedido entre la Geolocalización del cliente y la Ubicación.

# LocaisDeCarregamentoAutorizadosMotorista
source: Authorized Driver Shipment Locations
es_mx: Ubicaciones de cargamento autorizadas para conductores

# DataValidadeGR
source: GR expiration date
es_mx: Fecha de caducidad de GR

# OrdenarCargasMobileCrescente
source: Return loads to the APP in ascending order (from oldest to newest)
es_mx: Devuelva las cargas útiles a la aplicación en orden ascendente (del más antiguo al más nuevo)

# UF
source: State
es_mx: Estado

# ImportacaoArquivo
source: File Import
es_mx: Importación de archivos

# Remover
source: Remove
es_mx: Eliminar

# Retorno
source: Return
es_mx: Volver

# RemoverColuna
source: Remove Column
es_mx: Removedor Coluna

# SelecioneComTraco
source: Select
es_mx: Seleccione

# NenhumRegistro
source: No record
es_mx: No hay registro

# ConfirmadaLeituraPendencia
source: Pending reading confirmed
es_mx: Pendiente de lectura confirmada

# LocalidadeMunicipioEstadoCNH
source: City/State
es_mx: Condado/Estado

# CodigoSegurancaCNH
source: Driver License Security code
es_mx: Código de Seguridad de la Licencia

# Gestor
source: Manager
es_mx: Gerente

# GestorDeveSerTipoUsuario
source: The Manager must be of type User
es_mx: El Administrador debe ser de tipo Usuario

# OcorreuFalhaGerarComissao
source: Failed to generate driver commissions
es_mx: Error al generar comisiones de conductor

# ComissaoGeradaSucessoMotoristas
source: The commission was successfully generated for all drivers
es_mx: La comisión se generó con éxito para todos los conductores

# Embarcador
source: Shipper {0},
es_mx: Remitente {0},

# CNHMotoristaVenceEm
source: Driver's license {0} expires in {1} day{2}
es_mx: La licencia de conducir {0} caduca en {1} día{2}

# CNHMotoristaVenceHoje
source: Driver's license {0} expires today
es_mx: La licencia de conducir {0} vence hoy

# CNHMotoristaVenceuA
source: Driver's license {0} expired on {1} day{2}
es_mx: La licencia de conducir {0} caducó el {1} ​​día{2}

# VencimentoCNH
source: Driver's License Expiration
es_mx: Caducidad de la licencia de conducir

# AlertaVencimentoCNH
source: Driver's License Expiration Alert
es_mx: Alerta de vencimiento de la licencia de conducir

# UFEmissaoCNH
source: CNH issuing State
es_mx: Estado emisor de la CNH

# LiberacaoGRMotorista
source: Risk Manager Release
es_mx: Lanzamiento del administrador de riesgos

# LiberacoesGR
source: Risk Management Releases
es_mx: Comunicados de gestión de riesgos

# Ajudante
source: Helper
es_mx: Ayudante

# TipoMotoristaAjudante
source: Type
es_mx: Tipo

# EsseMotoristaJaPossuiVinculoComEsseTransportador
source: Driver already bond with the selected carrier
es_mx: Conductor ya vinculado con el transportista seleccionado

# TipoResidencia
source: Residence type
es_mx: Tipo de residencia

# NumeroCartaoValePedagio
source: Toll Voucher Card N°
es_mx: Tarjeta de Voucher de Peaje N°

# FiliacaoMotoristaPai
source: Fathers name
es_mx: Nombre del Padre

# FiliacaoMotoristaMae
source: Mothers name
es_mx: Nombre de la Madre

# TipoCartao
source: Card Type
es_mx: Tipo de Tarjeta

# ChavePix
source: Pix Key
es_mx: Clave de foto

# TipoChavePix
source: Pix Key Type
es_mx: Tipo de clave de foto
