Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Transportadores/Transportador.*.resx
Languages: es_mx

# LocalidadePrestacaoServico
source: Location of Service Provision
es_mx: Ubicación de la Prestación del Servicio

# LoginSitePrefeitura
source: Login to the City Hall Website
es_mx: Inicie sesión en el sitio web del Ayuntamiento

# Natureza
source: Nature
es_mx: Naturaleza

# ObservacaoIntegracaoNFSe
source: NFS-e Integration Note
es_mx: Nota de integración de NFS-e

# RetencaoISS
source: ISS Withholding
es_mx: Retención de ISS

# ClienteTomador
source: Borrower Customer
es_mx: Cliente Prestatario

# GrupoTomador
source: Borrower Group
es_mx: Grupo de prestatarios

# LocalidadeTomador
source: Borrower's Location
es_mx: Ubicación del prestatario

# UFTomador
source: UF of the Borrower
es_mx: UF del prestatario

# SenhaSitePrefeitura
source: City Hall Website Password
es_mx: Contraseña del sitio Web del Ayuntamiento

# Servico
source: Service
es_mx: Servicio

# IncluirValorISSBaseCalculo
source: Include the ISS value in the calculation basis
es_mx: ¿Incluir el valor de ISS en la base de cálculo

# Nfse
source: Invoice
es_mx: NFS-e

# ConfiguracaoTP
source: FTP Setup
es_mx: Configuración de FTP

# SitePrefeitura
source: City Hall Website
es_mx: Sitio Web del Ayuntamiento

# PermiteAnularNFSe
source: Allows Override the NFS-e
es_mx: Permite anular el NFS-e

source: Data for ISS provision (will not issue NFS-e automatically on load, NFS-e will have to be entered manually later)?
es_mx: ¿Datos para la provisión de ISS (no emitirá NFS-e automáticamente en la carga, NFS-e deberá ingresarse manualmente más adelante)?

# PrazoParaCancelamentoDias
source: Deadline for Cancellation (days):
es_mx: Plazo de cancelación (días):

# DiscriminacaoNFSe
source: NFS-e Discrimination
es_mx: Discriminación NFS-e

# CodigoDestinatario
source: Recipient Code
es_mx: Código de destinatario

# CodigoRemetente
source: Sender Code
es_mx: Código de Remitente

# DataCarga
source: Load Date
es_mx: Fecha de Carga

# Destino
source: Destiny
es_mx: Destino

# Origem
source: Origin
es_mx: Fuente

# NotasFiscais
source: Invoices
es_mx: Facturas

# PesoCarga
source: Load Weight
es_mx: Peso de la Carga

# CnpjRemetente
source: Sender's Registration Code
es_mx: Código de Registro del Remitente

# NomeRemetente
source: Sender's Name
es_mx: Nombre del Remitente

# CnpjDestinatario
source: Recipient's Registration Code
es_mx: Código de Registro del Destinatario

# NomeDestinatario
source: Recipient's Name
es_mx: Nombre del Destinatario

# ValorMercadoria
source: Merchandise Value
es_mx: Valor de la Mercancía

# PlacaVeiculo
source: Vehicle Plate
es_mx: Placa del vehículo

# NomeMotorista
source: Driver Name
es_mx: Nombre del Conductor

# Cadastrar
source: Registered
es_mx: Registrado

# RealmenteDesejaExcluirConfiguracaoNFSe
source: Do you really want to delete the NFS-e Configuration
es_mx: Realmente desea eliminar la configuración de NFS-e

# TipoDocumentoParaFretesMunicipais
source: Type of document for municipal freight
es_mx: Tipo de documento para flete municipal

# SerieEstado
source: Series in the State
es_mx: Serie en el Estado

# SerieForaEstado
source: Out of State Series
es_mx: Serie Fuera del Estado

# TipoOperacaoConfigurada
source: Type of Operation already configured
es_mx: Tipo de Operación ya configurado

# ExisteUmaConfiguracaoParaTipoOperacao
source: There is already a configuration for the type of operation {0}.
es_mx: Ya existe una configuración para el tipo de operación {0}.

# RealmenteDesejaExcluirConfiguracaoParaTipoOperacao
source: Do you really want to delete the configuration for operation type {0}
es_mx: Realmente desea eliminar la configuración del tipo de operación {0}

# Corrente
source: Chain
es_mx: Cadena

# Poupanca
source: Savings
es_mx: Ahorros

# Banco
source: Bank
es_mx: Banco

# Agencia
source: Agency
es_mx: Agencia

# Digito
source: Digit
es_mx: Dígito

# NumeroConta
source: Account Number
es_mx: Número de Cuenta

# Tipo
source: Type
es_mx: Escribe

# TransportadorExistente
source: Existing Carrier
es_mx: Transportista existente

# TransportadorCadastradoComoFilial
source: Carrier {0} already registered as a branch Office.
es_mx: El transportista {0} ya está registrado como sucursal.

# EstadoExistente
source: Existing State
es_mx: Estado existente

# EstadoJaCadastrado
source: The state {0} already registered.
es_mx: El estado {0} ya está registrado.

# FilialExistente
source: Existing Branch
es_mx: Subsidiaria Existente

# FilialCadastradaComoFilialHabilitada
source: Branch {0} is already registered as an enabled branch.
es_mx: La sucursal {0} ya está registrada como una sucursal habilitada.

# Localidade
source: Location
es_mx: Localización

# TransportadoraFilial
source: Branch Ofiice Carrier
es_mx: Transportista de Sucursales

# FilialHabilitadaEmitir
source: Branch Office Enabled to issue
es_mx: Rama Habilitada para emitir

# Estado
source: State
es_mx: Estado

source: IE Subst. Trib
es_mx: Reemplazo de IE Trib

# EstadoAdicionadoLista
source: State {0} is already added to the list.
es_mx: El estado {0} ya está agregado a la lista.

# CodigoCliente
source: Client Code
es_mx: Código de Cliente

# CodigoPAS
source: PAS code
es_mx: Código PAS

source: Macro Status
es_mx: Estado Macro

source: Micro Status
es_mx: Estado Micro

# UTCDuasHorasCoordinatedUniversalTimeZeroDois
source: (UTC-02:00) Coordinated Universal Time-02
es_mx: (UTC-02: 00) Hora Universal Coordinada-02

# TokenParaEsteCanalEntregaExiste
source: The token for this delivery channel already exists
es_mx: El token para este canal de entrega ya existe

# CanalEntrega
source: Delivery Channel
es_mx: Canal de Entrega

# DiasRotatividade
source: Turnover Days
es_mx: Días de Rotación

# PerfilAcesso
source: Access Profile
es_mx: Perfil de Acceso

# EstePerfilPermissoesAdministradorAcessoCompletoSistema
source: Does this profile have admin permissions? (full access to the system)
es_mx: Este perfil tiene permisos de administrador? (acceso completo al sistema)

# HabilitarSincronismoDocumentosDestinadosEmpresa
source: Enable synchronization of documents destined for this company
es_mx: Habilitar la sincronización de documentos destinados a esta empresa

# RotaFrete
source: Freight in Route
es_mx: Ruta de envío

# TipoRota
source: Route Type
es_mx: Tipo de Ruta

# RotaFreteexistente
source: Existing Freight in Route
es_mx: Ruta de Envío Existente

# RotaFreteAdicionadaLista
source: The Freight Route {0} is already added to the list.
es_mx: La ruta de carga {0} ya se agregó a la lista.

# UsarApolicesParaTipoOperacao
source: Use Policies for Type of Operation
es_mx: Políticas de uso para el Tipo de Operación

# Apolice
source: Policy
es_mx: Política

# Apolices
source: Policies
es_mx: Políticas

# ProximoNumeroDocumento
source: Next Number Document
es_mx: Próximo número del Documento

source: Status
es_mx: Estado

# NaoGerarCargaAutomaticamente
source: Do not generate load automatically
es_mx: No generar carga automáticamente

# SerieExistente
source: Existing Series
es_mx: Serie Existente

# SerieEstaCadastrada
source: The series {0} is already registered.
es_mx: La serie {0} ya está registrada.

# NenhumArquivoSelecionado
source: No file selected.
es_mx: Ningún archivo seleccionado.

# AnexoExcluidoComSucesso
source: Attachment deleted successfully
es_mx: Archivo adjunto eliminado correctamente

# NaoFoiPossivelAnexarArquivo
source: Unable to attach the file.
es_mx: No se puede adjuntar el archivo.

# OCnpjDigitadoInvalido
source: The entered Registration Code is invalid!
es_mx: El Código de Registro ingresado no es válido!

# CnpjExistente
source: Existing Registration Code
es_mx: Código de Registro Existente

# CnpjEstaCadastradoComoFilial
source: The Registration Code {0} is already registered as a branch.
es_mx: O Código de Registro {0} ya está registrado como sucursal.

# RgIe
source: General Registration
es_mx: Registro General

# DataNascimento
source: Birth Date
es_mx: Fecha de Nacimiento

# DataAdmissao
source: Admission Date
es_mx: Fecha de Admisión

# Salario
source: Wage
es_mx: Sueldo

# ConfirmacaoSenha
source: Confirmation Password
es_mx: Contraseña de Confirmación

# PermiteAssinarAnuencia
source: Allows you to sign consent
es_mx: Le permite firmar el consentimiento

# RedefinirSenha
source: Redefine Password
es_mx: Redefinir Contraseña

# AcessoSistema
source: System Access
es_mx: Acceso al Sistema

# DadosSalvosSucesso
source: Data saved successfully!
es_mx: Datos guardados exitosamente!

source: Do you really want to reset this user's password? Remembering that after resetting the password, the user will lose the current password and will be required to set a new password on their next access.
es_mx: Realmente desea restablecer la contraseña de este usuario? Recordando que después de restablecer la contraseña, el usuario perderá la contraseña actual y se le pedirá que establezca una nueva contraseña en su próximo acceso.

# SenhaRedefinidaSucesso
source: Password reset successfully.
es_mx: Contraseña restablecida correctamente.

# LiberarAcessoTotalAoMenu
source: Release full access to menu
es_mx: Liberar acceso completo al menú

# SomenteLeitura
source: Only Reading
es_mx: Solo Leyendo

# LiberarAcesso
source: Release Access
es_mx: Liberar acceso

# OcorreuUmaFalhaAoAdicionarDados
source: Failed to add data.
es_mx: No se pudieron agregar los datos.

# OcorreuUmaFalhaAoImportarArquivo
source: Failed to import file.
es_mx: No se pudo importar el archivo.

# AtualizouEmMassa
source: Updated in Bulk.
es_mx: Actualizado a Granel.

# NumeroAgencia
source: Agency Number
es_mx: Número de Agencia

# ReenviouOsDadosDeAcesso
source: Resent the access data.
es_mx: Reenviar los datos de acceso.

# OcorreuUmaFalhaAoEnviarOsDados
source: Failed to send data.
es_mx: Error al enviar datos.

# DadosEmpresaExcecao
source: Company Data Exception:
es_mx: Excepción de datos de la empresa:

# OcorreuUmaFalhaAoObterAsConfiguracoesDeIntegracao
source: Failed to get integration settings.
es_mx: No se pudo obtener la configuración de integración.

# OcorreuUmaFalhaAoConsultar
source: Failed to query.
es_mx: No se pudo realizar la consulta.

# SerieNaoEncontrada
source: Series not found!
es_mx: Serie no encontrada!

# OcorreuUmaFalhaAoObterOsDetalhesDaSerie
source: Failed to get series details.
es_mx: No se pudieron obtener los detalles de la serie.

# NaoPossivelInserirUmaNovaEmpresaNesteModulo
source: It is not possible to enter a new company in this module.
es_mx: No es posible ingresar una nueva empresa en este módulo.

# ObrigatorioInformarUmCodigoDeIntegracaoNoCadastroDaEmpresa
source: It is mandatory to enter an integration code in the company's registration
es_mx: Es obligatorio ingresar un código de integración en el registro de la empresa

# TokenDeNFCeEstaInvalidoMesmoDevePossuirSeisNumeros
source: NFC-e token is invalid! It must have 6 numbers
es_mx: El token NFC-e no es válido! Debe tener 6 números

# TokenDeNFCeNaoConfigurado
source: NFC-e token not configured!
es_mx: Token NFC-e no configurado!

# CSCDoTokenDeNFCeNaoConfigurado
source: NFC-e Token CSC not configured!
es_mx: NFC-e Token CSC no configurado!

# TipoDeAmbienteInformadoDiferenteDoAmbienteGeral
source: Type of environment reported is different from general environment
es_mx: El tipo de entorno informado es diferente del entorno general

# FavorInformeCEPDaEmpresa
source: Please inform the company's zip code.
es_mx: Informe el código postal de la empresa.

# JaExisteUmaEmpresaDoExteriorCadastradaComCodigo
source: There is already a foreign company registered with the code
es_mx: Ya existe una empresa extranjera registrada con el código

# JaExisteUmaEmpresaCadastradaComCNPJ
source: There is already a company registered with the Registration Code
es_mx: Ya existe una empresa registrada en el Código de Registro

# OcorreuUmaFalhaAoAdicionar
source: Failed to add.
es_mx: No se pudo agregar.

# JaExisteOutraTransportadoraDoExteriorCadastradaComMesmoCodigoDeIntegracao
source: There is already another foreign carrier (" {0} ") registered with the same integration code.
es_mx: Ya existe otro operador extranjero (" {0} ") registrado con el mismo código de integración.

# OcorreuUmaFalhaAoAtualizar
source: Failed to update.
es_mx: No se pudo actualizar.

# OcorreuUmaFalhaAoBuscarPorCodigo
source: Failed to search for code.
es_mx: No se pudo buscar el código.

source: It was not possible to delete the registry as it is already linked to other system resources, we recommend that you inactivate the registry if you no longer want to use it.
es_mx: No fue posible eliminar el registro porque ya está vinculado a otros recursos del sistema, le recomendamos que desactive el registro si ya no desea usarlo.

# OcorreuUmaFalhaAoExcluir
source: Failed to delete.
es_mx: No se pudo borrar.

# EmpresaNaoFoiEncontrada
source: The company was not found.
es_mx: No se encontró la empresa.

# NenhumaLogoSelecionadaParaAdicionar
source: No logo selected to add.
es_mx: No se ha seleccionado ningún logotipo para agregar.

# TamanhoMaximoPermitidoParaLogoDeSessentaKB
source: Maximum allowed logo size is 60 KB.
es_mx: El tamaño máximo permitido del logotipo es de 60 KB.

# ExtensaoDoArquivoInvalidaSelecioneUmArquivoComExtensaoPng
source: Invalid file extension. Select a file with a .png extension.
es_mx: Extensión de archivo inválida. Seleccione un archivo con extensión .png.

# ExtensaoDoArquivoInvalidaSelecioneUmArquivoComExtensaoBmp
source: Invalid file extension. Select a file with a .bmp extension.
es_mx: Extensión de archivo inválida. Seleccione un archivo con extensión .bmp.

# AlterouLogoDaEmpresa
source: Changed the company logo.
es_mx: Se cambió el logotipo de la empresa.

# OcorreuUmaFalhaAoAdicionarLogo
source: Failed to add logo.
es_mx: No se pudo agregar el logo.

# EmpresaNaoPossuiLogoConfiguradaParaRemover
source: The company does not have a logo set to remove.
es_mx: La empresa no tiene un logotipo configurado para eliminar.

# RemoveuLogoDaEmpresa
source: Removed the company logo.
es_mx: Se eliminó el logotipo de la empresa.

# OcorreuUmaFalhaAoRemoverLogo
source: Failed to remove logo.
es_mx: No se pudo quitar el logo.

# TransportadorNaoFoiEncontrado
source: The carrier was not found.
es_mx: No se encontró el transportista.

# SelecioneUmCertificadoParaEnvio
source: Select a certificate for submission.
es_mx: Seleccione un certificado para enviar.

# ExtensaoDoArquivoInvalidaSelecioneUmArquivoComExtensaoPfx
source: Invalid file extension. Select a file with a .pfx extension.
es_mx: Extensión de archivo inválida. Seleccione un archivo con extensión .pfx.

# CNPJDoCertificado
source: Registration Code of the certificate
es_mx: Código de Registro del certificado

# NaoPertenceAoCPFDoEmissor
source: does not belong to the issuer's Personal Code
es_mx: no pertenece al Codigo Personal del emisor

# NaoPertenceAoCNPJDaEmpresa
source: does not belong to the company's Registration Code
es_mx: no pertenece al Código de Registro de la empresa

source: Unable to identify the company of the digital certificate, please check the selected certificate!
es_mx: No se puede identificar la empresa del certificado digital, ¡verifique el certificado seleccionado!

# DuvidasEntrarEmContatoComSuporte
source: Questions to contact support.
es_mx: Preguntas para contactar soporte.

# AtualizouCertificadoDaEmpresa
source: Updated company certificate.
es_mx: Certificado de empresa actualizado.

# SenhaInvalidaNaofoiPossivelExtrairAsInformacoesDoCertificado
source: Invalid password! Unable to extract certificate information.
es_mx: ¡Contraseña invalida! No se pudo extraer la información del certificado.

# OcorreuUmaFalhaAoSalvarCertificado
source: Failed to save certificate.
es_mx: No se pudo guardar el certificado.

# TransportadorNaoEncontrado
source: Carrier not found.
es_mx: Transportista no encontrado.

# RemoveuCertificadoDaEmpresa
source: Removed the company certificate.
es_mx: Se eliminó el certificado de la empresa.

# OcorreuUmaFalhaAoRemoverCertificado
source: Failed to remove certificate.
es_mx: No se pudo eliminar el certificado.

# OcorreuUmaFalhaAoObterCertificadoDigitalDoTransportador
source: Failed to get the carrier's digital certificate.
es_mx: No se pudo obtener el certificado digital del operador.

# FavorSelecioneUmaEmpresaCadastrada
source: Please select a registered company.
es_mx: Seleccione una empresa registrada.

# ImportacaoDaNFeFoiRealizadaComSucesso
source: Import from Invoice was successful.
es_mx: La importación desde Factura se realizó correctamente.

# LayoutDoArquivoEstaForaDePadrao
source: File layout is non-standard.
es_mx: El diseño del archivo no es estándar.

# ArquivoNaoEncontradoPorFavorVerifique
source: File not found, please check!
es_mx: Archivo no encontrado, por favor verifique!

# OcorreuUmaFalhaAoImportarDaNFeErro
source: Failed to import from Invoice . Mistake:
es_mx: No se pudo importar desde Factura. Error:

# OcorreuUmaFalhaAoConsultarOsDadosDaEmpresa
source: Failed to query company data
es_mx: No se pudieron consultar los datos de la empresa

# OcorreuUmaFalhaAoConsultarOsDadosDoCiente
source: Failed to query customer data
es_mx: No se pudieron consultar los datos del cliente

# OcorreuUmaFalhaAoCarregarOsDadosDaReceita
source: Failed to load recipe data.
es_mx: No se pudieron cargar los datos de la receta.

# ServicoIndisponivelNoMomento
source: Service currently unavailable.
es_mx: Servicio actualmente no disponible.

# OcorreuUmaFalhaAoConsultarOsDadosDoCNPJ
source: Failed to query Registration Code data
es_mx: No se pudieron consultar los datos del Código de Registro

# NaoFoiPossivelEncontrarTransportador
source: Unable to find the Carrier
es_mx: No se pudo encontrar el transportista

# PrecisoSelecionarUmaApoliceDeSeguroOuUmTipoDeOperacao
source: You must select an Insurance Policy or an Operation Type
es_mx: Debe seleccionar una póliza de seguro o un tipo de operación

# JaExisteUmaApoliceDeSeguroParaEsseTipoDeOperacao
source: There is already an Insurance Policy for this Type of Operation
es_mx: Ya existe una póliza de seguro para este tipo de operación

# AdicionouApoliceDeSeguro
source: Added the insurance policy
es_mx: Añadida la póliza de seguro

# NaoFoiPossivelEncontrarRegistro
source: The record could not be found.
es_mx: No se pudo encontrar el registro.

# RemoveuApoliceDeSeguro
source: Removed the insurance policy
es_mx: Eliminada la póliza de seguro

# OcorreuUmaFalhaAoRemoverDados
source: Failed to remove data.
es_mx: No se pudieron eliminar los datos.

# NenhumRegistroSelecionado
source: No record selected.
es_mx: No se seleccionó ningún registro.

# NenhumRegistroSalvoParaExportacao
source: No records saved for export.
es_mx: No hay registros guardados para exportar.

# TiposOcorrênciasTransportador
source: Types of Conveyor Events.
es_mx: Tipos de eventos de transportadores.

# OcorreuUmaFalhaAoGerarArquivo
source: Failed to generate file.
es_mx: No se pudo generar el archivo.

# OcorreuUmaFalhaAoExportarOsDadosSalvos
source: Failed to export Saved Data.
es_mx: No se pudieron exportar los datos guardados.

# CondicaoDePagamentoRemovida
source: Payment condition removed
es_mx: Condición de pago eliminada

# MultiplasCondicoesDePagamentoRemovidas
source: Multiple payment terms removed
es_mx: Se eliminaron varias condiciones de pago

# CondicaoDePagamentoAdicionadaOuAtualizada
source: Added or updated payment term
es_mx: Término de pago agregado o actualizado

# MultiplasCondicoesDePagamentoAdicionadasOuAtualizadas
source: Multiple payment terms added or updated
es_mx: Se agregaron o actualizaron múltiples condiciones de pago

# CondicaoDePagamentoNaoEncontrada
source: Payment term not found
es_mx: Término de pago no encontrado

# TipoDeCargaNaoEncontrado
source: Load type not found
es_mx: Tipo de carga no encontrado

# TipoDeOperacaoNaoEncontrado
source: Operation type not found
es_mx: Tipo de operación no encontrado

source: This driver is already able to use the application in production, and it is not possible to configure it for approval
es_mx: Este controlador ya puede utilizar la aplicación en producción y no es posible configurarlo para su aprobación

# JaExisteUmTransportadorComCodigoComercialDeDistribuidor
source: There is already a carrier with the commercial distributor code
es_mx: Ya existe un transportista con el código de distribuidor comercial

# RegistroPossuiDependenciasNaoPodeSerExcluido
source: The record has dependencies and cannot be deleted.
es_mx: El registro tiene dependencias y no se puede eliminar.

# SeusDadosParaAcessoAoSistemaMultiNFeSao
source: Your data for accessing the MultiNFe system are:
es_mx: Sus datos para acceder al sistema MultiNFe son:

# ParaUtilizarSistemaMultiNFeAcesse
source: To use the MultiNFe system, access
es_mx: Para utilizar el sistema MultiNFe, acceda

# ParaUtilizarSistemaMultiNFeAcesseHttpWwwCommerceInfBrUtilizeOpcaoDeLogin
source: To use the MultiNFe system, access http://www.commerce.inf.br/ and use the Login option.
es_mx: Para utilizar el sistema MultiNFe, acceda a http://www.commerce.inf.br/ y utilice la opción Iniciar sesión.

# FoneFax4930259500
source: Phone/Fax: (49) 3025-9500
es_mx: Teléfono/Fax: (49) 3025-9500

source: E-mail: suporte@commerce.inf.br
es_mx: Correo electrónico: suporte@commerce.inf.br

# MultiNFeDadosParaAcessoApSistema
source: MultiNFe - Data for System Access
es_mx: MultiNFe : datos para el acceso al sistema

# SeusDadosParaAcessoAoSistemaMultiCTeSao
source: Your data for accessing the MultiCTe system are:
es_mx: Sus datos para acceder al sistema MultiCTe son:

# SeuCPFCNPJ
source: Your Personal Code/Registration Code
es_mx: Tu Codigo Personal/Código de Registro

# ParaUtilizarSistemaMultiCTeAcesse
source: To use the MultiCTe system, access
es_mx: Para utilizar el sistema MultiCTe, acceda

# FoneFax
source: Phone/Fax:
es_mx: Teléfono/Fax:

# Celular
source: Cell Phone:
es_mx: Teléfono Móvil:

# CNPJContabilidadeInformadoInvalido
source: The Accounting Registration Code informed is invalid!
es_mx: La Contabilidad de Código de Registro informada no es válida!

# CPFContabilidadeInformadoInvalido
source: The Personal Code of Accounting entered is invalid!
es_mx: El Codigo Personal de contabilidad ingresado no es válido!

# AlterouLayout
source: Changed the Layout
es_mx: Cambió el Diseño

# ExcluiuRotaRrete
source: Deleted the shipping route
es_mx: Eliminada la ruta de envío

# DoTipo
source: in type
es_mx: del tipo

# DoValePedagio
source: of the toll valley
es_mx: del valle del peaje

# AdicionouRotaFrete
source: Added the shipping route
es_mx: Añadida la ruta de envío

# DoEstado
source: of State
es_mx: de Estado

# ExcluiuInscricaoST
source: Deleted the ST registration
es_mx: Eliminado el registro ST

# AdicionouInscricaoST
source: Added ST inscription
es_mx: Inscripción ST agregada

# Motorista
source: Driver
es_mx: Conductor

# OcorreuUmaFalhaAoAnexarArquivo
source: Failed to attach file.
es_mx: No se pudo adjuntar el archivo.

# ErroAoBuscarOsDados
source: Error fetching data.
es_mx: Error al obtener datos.

# OcorreuUmaFalhaAoBuscarAnexo
source: Failed to fetch attachment.
es_mx: No se pudo recuperar el archivo adjunto.

# OcorreuUmaFalhaAoFazerDownloadDoAnexo
source: Failed to download attachment.
es_mx: No se pudo descargar el archivo adjunto.

# VoceNaoPossuiPermissaoParaRemoverOsAnexos
source: You do not have permission to remove attachments.
es_mx: No tienes permiso para eliminar archivos adjuntos.

# ErroAoDeletarAnexo
source: Error deleting attachment.
es_mx: Error al eliminar el archivo adjunto.

# ExcluiuAnexo
source: Deleted the attachment
es_mx: Eliminado el archivo adjunto

# NenhumArquivoSelecionadoParaEnvio
source: No file selected for upload.
es_mx: No se seleccionó ningún archivo para cargar.

# FuncionarioNaoLocalizadoParaAnexarArquivo
source: Employee not found to attach file.
es_mx: Empleado no encontrado para adjuntar archivo.
