Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Transportadores/Transportador.*.resx
Languages: es_mx

# EntendaPagina
source: Understand the Page
es_mx: Entender la Página

# DescricaoTransportador
source: Carrier
es_mx: Transportador

# PesquisarTransportadores
source: Search Carriers
es_mx: Transportistas de búsqueda

# Configuracoes
source: Settings
es_mx: Ajustes

# DadosBancarios
source: Bank Data
es_mx: Datos Bancarios

# CodigosComercialDistribuido
source: Commercial Distributed Codes
es_mx: Códigos Comerciales Distribuidos

# Permissoes
source: Permissions
es_mx: Permisos

# Certificado
source: Certified
es_mx: Certificado

# Usuarios
source: Users
es_mx: Usuarios

# LayoutsEdi
source: EDI Layouts
es_mx: Diseños EDI

source: Pallets
es_mx: Paletas

# Filiais
source: Branches Offices
es_mx: Sucursales

# EstadosFeeder
source: States of Feeder
es_mx: Estados do Feeder

# FiliaisHabilitadasTransportar
source: Branches authorized to transport
es_mx: Sucursales autorizadas a transportista

# Seguros
source: Insurance
es_mx: Seguros

# CondicaoPagamento
source: Payment Condition
es_mx: Condiciones de Pago

# ImpostosCiot
source: CIOT Taxes
es_mx: Impuestos CIOT

# Ocorrencias
source: Occurrences
es_mx: Ocurrencias

# IntegracaoKrona
source: Krona Integration
es_mx: Integración Krona

# RotasValePedagio
source: Toll Valley Routes
es_mx: Rutas del valle de peaje

# Anexos
source: Attachments
es_mx: Archivos

# SelecioneArquivoNFe
source: Select Invoice file(s)
es_mx: Seleccionar archivo (s) Factura

# CadastrarFiliaisTransportadora
source: Register Carrier Branches Offices
es_mx: Registrar Sucursales de Transportistas

# CadastrarEstadosFeeder
source: Register state of Feeder
es_mx: Registrar Estados do Feeder

# TipoOcorrencia
source: Type of Occurrence
es_mx: Tipo de Ocurrencia

# DadosIntegracaoIntelipost
source: Intelipost Integration Data
es_mx: Datos de integración de Intelipost

# DadosIntegracao
source: Integration Data
es_mx: Datos de Integración

# Selecionar
source: Select
es_mx: Seleccione

# SelecioneUmaImagemParaAnexar
source: Select an image to attach
es_mx: Seleccione una imagen para adjuntar

# CadastrarTipoOperacaoSuasAverbacoes
source: Register Type of operation and its annotations
es_mx: Registro Tipo de operación y sus anotaciones

# Aguarde
source: Hold...
es_mx: Sostener...

# ConfiguracoesEmpresa
source: Company Settings
es_mx: Configuración de la Empresa

# Logo
source: Soon
es_mx: Pronto

# TipoOperacao
source: Operation Type
es_mx: Tipo de Operación

# CadastrarTransportador
source: Register Carrier
es_mx: Registrar Transportista

source: Tags
es_mx: Etiquetas

# ConfiguracaoLogo
source: Logo Configuration
es_mx: Configuración del Logotipo

# ConfiguracaoCiot
source: CIOT Configuration
es_mx: Configuración CIOT

# ConfiguracaoMultimodal
source: Multimodal Configuration
es_mx: Configuración Multimodal

# CodigosComercialDistribuidor
source: Commercial Distributor Codes
es_mx: Códigos de Distribuidor Comercial

# PermissoesEmpresa
source: Company Permissions
es_mx: Permisos de la Empresa

# Pagina
source: Page
es_mx: Página

# Permissao
source: Permission
es_mx: Permiso

# Descricao
source: Description
es_mx: Descripción

# CadastrarSerie
source: Register Series
es_mx: Registrar Serie

# Acesso
source: Access
es_mx: Acesso

# Incluir
source: Include
es_mx: Incluir

# Alterar
source: Change
es_mx: Cambio

# Excluir
source: Delete
es_mx: Borrar

# SelecioneCertificadoDigital
source: Select digital certificate
es_mx: Seleccionar certificado digital

# ConfiguracaoNfse
source: NFS-e configuration
es_mx: Configuración de NFS-e

# FiliaisEmpresa
source: Company Branches
es_mx: Sucursales de la empresa

# RotasFreteParaValePedagio
source: Freight Routes to Toll Voucher
es_mx: Rutas de carga a Vale de Peaje

# CadastrarIESubstTrib
source: Register IE Replace. Trib
es_mx: Registrar IE Reemplazar. Trib

# UtilizarPadrao
source: Use Pattern
es_mx: Patrón de Uso

# SempreIncluir
source: Always Include
es_mx: Incluir Siempre

# NuncaIncluir
source: Never Include
es_mx: Nunca Incluir

# RazaoSocial
source: Corporate Name
es_mx: Razón Social

# NomeFantasia
source: Fantasy Name
es_mx: Nombre de Fantasía

# Identificacao
source: Identification
es_mx: Identificación

# CNPJCPF
source: Registration Code/Personal Code
es_mx: Código de Registro/Codigo Personal

# Situacao
source: Situation
es_mx: Situación

# TipoEmissao
source: Issue Type
es_mx: Tipo Asunto

# FiltrosPesquisa
source: Search Filters
es_mx: Filtros de Búsqueda

# DigiteCodigoImagemLado
source: Enter the code from the image on the side
es_mx: Ingrese el código de la imagen al costado

# Consultar
source: Consult
es_mx: Consultar

# Continuar
source: Continue
es_mx: Continuar

# CodigoIntegracao
source: Integration Code
es_mx: Código de integración

# ExcessoSublimiteReceitaBruta
source: Gross revenue sub-limit excess
es_mx: Exceso de sublímite de ingresos brutos

# GerarPedidoReceberIntegracaoCarga
source: Generate Order upon receipt of load integration
es_mx: Generar Pedido al recibir la integración de carga

# IntegrarCorreios
source: Integrate with Post
es_mx: Integrar con Post

# ComprarValePedagio
source: Buy Toll Voucher
es_mx: Comprar Cupón de Peaje

# EssaEmpresaUtilizaAplicativoMultiMobile
source: Does that company use the MultiMobile application
es_mx: Esta empresa utiliza la aplicación MultiMobile

# EssaTransportadoraFaraIntegracaoGerenciadoraRisco
source: Will this carrier integrate with the risk manager
es_mx: Se integrará este operador con el administrador de riesgos

# PontuacaoFixa
source: Fixed Score
es_mx: Puntuación Fija

# DataInicioAtividade
source: Activity Start Date
es_mx: Fecha de inicio de la actividad

# CodigoDocumentacao
source: Documentation Code
es_mx: Código de Documentación

# CodigoEstabelecimento
source: Establishment Code
es_mx: Código de establecimiento

# CodigoEmpresa
source: Company Code
es_mx: Codigo de Compañia

# CodigoCentroCusto
source: Cost Center Code
es_mx: Código de centro de coste

# UsarTransportadorFilialEmissoraPadraoEedespachosIniciadosEstado
source: Use this carrier as the default issuing branch for reshipments initiated in your state
es_mx: Utiliza este transportista como la sucursal emisora ​​predeterminada para los reenvíos iniciados en su estado

# PermitirEmitirCTesSubcontratacaoCTtesDesteTransportadorOndeSeraTomador
source: Allow the issuance of subcontracting Ct-es for the CT-es of this carrier where it will be the borrower?
es_mx: Permitir la emisión de Ct-es de subcontratación para los CT-es de este transportista donde será el prestatario?

# EsteTransportadorFaraEmissaoMdfeVersaoDoisZeroViagensIntraestaduais
source: Will this carrier issue MDF-e version 2.0 on intrastate trips
es_mx: Este transportista emitirá MDF-e versión 2.0 en viajes dentro del estado

# PercentualToleranciaDiferencaValoresEntreCteEsperadPreCteEecebido
source: Tolerance percentage of the difference in values between the expected CT-e (Pre CT-e) and the received
es_mx: Porcentaje de tolerancia de la diferencia de valores entre el CT-e esperado (Pre CT-e) y el recibido

# SimplesNacional
source: Simple national
es_mx: Simple nacional

# IntegracaoAutomaticaCteGold
source: CTE - GOLD Automatic Integration
es_mx: CTE - Integración automática GOLD

# EsteTransportadorFaraEmissaoMdfesForaMultiEmbarcador
source: This carrier will issue its MDF-es outside the MultiEmbarcador
es_mx: Este transportista emitirá sus MDF-es fuera del MultiEmbarcador

# EsteTransportadorFaraEmissaoDocumentosForaMultiEmbarcador
source: This carrier will issue its documents outside the MultiEmbarcador
es_mx: Este transportista emitirá sus documentos fuera del MultiEmbarcador

# GerarLoteEscrituracao
source: Generate Bookkeeping Lot
es_mx: Generar Lote de Contabilidad

# GerarLoteEscrituracaoParaCancelamentos
source: Generate Bookkeeping Lot for Cancellations
es_mx: Generar lote de contabilidad para cancelaciones

# ProvisionarDocumentos
source: Provision of Documents
es_mx: Documentos de provisión

# TransportadoraParaCargasPropriasEmiteApenasMdfe
source: Conveyor for own loads (Issues only MDF-e)
es_mx: Transportador para carga propia (Emite Solo MDF-e)

# ValidarMotoristaTelerisco
source: Validate driver at Telerisco
es_mx: Validar conductor en Telerisco

# FusoHorario
source: Time Zone
es_mx: Huso Horario

# TipoAmbiente
source: Type of Environment
es_mx: Tipo de Ambiente

# IcvsPedagio
source: ICMS of Toll
es_mx: ICMS de peaje

# EmailAdministrativo
source: Administrative E-mail
es_mx: Correo electrónico administrativo

# EmailContador
source: Counter E-mail
es_mx: Correo electrónico del Contable

# ProximoNumeroNFe
source: Next Invoice Number
es_mx: Siguiente número Factura

# Statusfinanceiro
source: Financial Status
es_mx: Estado Financiero

# ArquivoNFe
source: Invoice file
es_mx: Archivo Factura

# ImportarXmlNFeAnterior
source: Import XML Invoice Previous
es_mx: Importar XML factura Anterior

# CaminhoLogoSistema
source: Path system logo
es_mx: logotipo del sistema de ruta

# AliquotaIcmsSimples
source: Simple ICMS rate
es_mx: Tasa de ICMS simple

# SerieRPS
source: RPS Series
es_mx: Serie RPS

# VersaoNFe
source: Invoice version
es_mx: Versión Factura

# OperadoraValePedagio
source: Toll Valley Operator
es_mx: Operador de Toll Valley

# LiberarParaCargasParaEmissaoMesmoAverbarDocumentos
source: Release for cargoes for issuance even without registering the documents
es_mx: Liberación de cargas para su expedición incluso sin registrar los documentos

# ReenviarDadosAcesso
source: Resend access data
es_mx: Reenviar datos de acceso

# Empresa
source: Company
es_mx: Empresa

# ContatoSkype
source: Contact/Skype
es_mx: Contacto/Skype

# Empresas
source: Companies
es_mx: Empresas

# PesquisarEmpresas
source: Search Companies
es_mx: Empresas de búsqueda

# CadastrarEmpresa
source: Register Company
es_mx: Registrar Empresa

# InscricaoEstadual
source: State Registration
es_mx: Inscripción Estadual

# Pesquisar
source: Search
es_mx: Buscar

# Validar
source: Validate
es_mx: Validar

# Falha
source: Failure
es_mx: Error

# Nome
source: Name
es_mx: Nombre

# CampoObrigatorio
source: Required Field
es_mx: Campo Obligatório

# InformeCamposObrigatoriosImportacao
source: Inform the mandatory fields for the import!
es_mx: ¡Informe los campos obligatorios para la importación!

# EnviadoComSucesso
source: Sent with success
es_mx: Enviado con éxito

# RealmenteDesejaExcluirTransportador
source: Really want to delete Carrier {0}
es_mx: Realmente quiero eliminar Transportador {0}

# PorFavorDigiteCaptchaAntesConsultarDadosReceita
source: Please enter the captcha before consulting the recipe data!
es_mx: Ingrese el captcha antes de consultar los datos de la receta!

# PorFavorDigiteCNPJValidoAntesConsultarDadosReceita
source: Please enter a valid Registration Code before consulting the data in the recipe!
es_mx: Introduzca un Código de Registro válido antes de consultar los datos de la receta!

# TransportadorCadastrado
source: Carrier already registered
es_mx: Transportista ya registrado

# NumeroCNPJValidoVerifiqueMesmoDigitadoCorretamente
source: The Registration Code number is not valid. Check if it was typed correctly!
es_mx: El número de Código de Registro no es válido. Compruebe si se escribió correctamente!

# CamposObrigatorios
source: Required Fields
es_mx: Campos Obligatórios

# PorFavorInformeCamposObrigatarios
source: Please enter required fields
es_mx: Por favor ingrese los campos obligatorios

# PorFavorInformeMaisAnexosTransportador
source: Please provide one or more attachments to the carrier.
es_mx: Proporcione uno o más archivos adjuntos al transportista.

# InscricaoMunicipal
source: Municipal Registration
es_mx: Registro Municipal

# CEP
source: Postal Code
es_mx: Codigo Postal

# Cidade
source: City
es_mx: Ciudad

# EmitirOutroModeloDocumento
source: Issue in another document template
es_mx: Emitir en otra plantilla de documento

# Endereco
source: Address
es_mx: Dirección

# Numero
source: Number
es_mx: Número

# Bairro
source: District
es_mx: Barrio

# Complemento
source: Complement
es_mx: Complemento

# Telefone
source: Telephone
es_mx: Teléfono

# CPF
source: Personal Code
es_mx: Codigo Personal

# NomeContato
source: Contact name
es_mx: Nombre de contacto

# TelefoneContato
source: Telephone on Contact
es_mx: Teléfono en Contacto

# NomeContador
source: Counter Name
es_mx: Nombre del Contable

# CRCContador
source: Counter CRC
es_mx: Contador CRC

# TelefoneContador
source: Counter Phone
es_mx: Teléfono Contable

# Contador
source: Counter
es_mx: Contable

# PossuiCertificado
source: It has Certificate
es_mx: Tiene Certificado

# DataInicioCertificado
source: Certificate Start Date
es_mx: Fecha de inicio del Certificado

# DataFinalCertificado
source: End Date of Certificate
es_mx: Fecha de finalización del Certificado

# SerieCertificado
source: Certificate Series
es_mx: Serie de certificados

# SenhaCertificado
source: Certificate Password
es_mx: Contraseña del Certificado

source: E-mail
es_mx: Correo Electrónico

# Fisica
source: Physics
es_mx: Física

# DataEnvio
source: ShippingDate
es_mx: Fecha de Envío

# TemCertezaDesejaProcessarTransportadoresSelecionadas
source: Are you sure you want to process the selected carriers?
es_mx: Está seguro de que desea procesar los transportistas seleccionados?

# CNPJ
source: Registration Code
es_mx: Código de Registro

# CertificadoDigital
source: Digital Certificate
es_mx: Certificado Digital

# DataInicial
source: Initial date
es_mx: Fecha Inicial

# DataFinal
source: Final Date
es_mx: Fecha Final

# Serie
source: Series
es_mx: Serie

# Senha
source: Password
es_mx: Contraseña

# DesejaRealmenteRemoverCertificadoDesteTransportador
source: Do you really want to remove this carrier's certificate
es_mx: Realmente desea eliminar el certificado de este operador

# EsteProcessoIrreversivel
source: This process is irreversible!
es_mx: Este proceso es irreversible!

# CertificadoValidadoSalvoCucesso
source: Certificate validated and saved successfully.
es_mx: Certificado validado y guardado correctamente.

# CertificadoRemovidoComSucesso
source: Certificate removed successfully.
es_mx: Certificado eliminado correctamente.

# CodigoComercialDistribuidor
source: Distributor Commercial Code
es_mx: CódigoCcomercial del Distribuidor

# CodigoExistente
source: Existing Code
es_mx: Código ya Existente

# CodigoComercialDistribuidorCadastrada
source: The commercial code of distributor {0} is already registered.
es_mx: El código comercial del distribuidor {0} ya está registrado.

# InformeCamposObrigatorios
source: Enter the required fields!
es_mx: Ingrese los campos requeridos!

# SemConfiguracao
source: No Configuration
es_mx: Sin configuración

# DiaEmissaoLimite
source: Limit Issue Day
es_mx: Limitar el Día de Emisión

# DiaMes
source: Day of Month
es_mx: Dia del Mes

# DiasPrazoPagamento
source: Payment Term Days
es_mx: Días de Plazo de Pago

# DiaSemana
source: Day of the Week
es_mx: Dia de la Semana

# TipoCarga
source: Type of Load
es_mx: Tipo de Carga

# TipoPrazoPagamento
source: Payment term Type
es_mx: Tipo de Plazo de Pago

# VencimentoForaMes
source: Due date Outside of the Month
es_mx: Vencimiento del Mes

# AtivarCondicaoPagamento
source: Activate Payment Term
es_mx: Activar Plazo de Pago

# AdicionarCondicaoPagamento
source: Add Payment Terms
es_mx: Agregar Condiciones de Pago

# TipoPrazo
source: Term Type
es_mx: Tipo de Término

# DiasPrazo
source: Deadline Days
es_mx: Días Límite

# RealmenteDesejaExcluirCondicãoPagamento
source: Do you really want to delete the payment term
es_mx: Realmente desea eliminar el plazo de pago

# Pedido
source: Request
es_mx: Solicitud

# Contrato
source: Contract
es_mx: Contrato

# Liberar
source: Release
es_mx: Liberación

# Avisar
source: Warn
es_mx: Advertir

# Bloquear
source: Block
es_mx: Cuadra

# EssaFilialPrincipalEmpresaEmissao
source: Is this branch the main issuing company
es_mx: Es esta sucursal la principal empresa emisora

# QuandoEstadoOrigemCargaForMesmoDestaFilialEmitirConhecimentosEla
source: When the state of origin of the load is the same as that of this branch, issue the knowledge for it
es_mx: Cuando el estado de origen de la carga es el mismo que el de esta sucursal, ¿emite el conocimiento para ello

# SerieCTeDentroEstado
source: CT-e Series within the State
es_mx: Serie CT-e dentro del Estado

# SerieCTeForaEstado
source: CT-e series out of State
es_mx: Serie CT-e fuera del Estado

# SerieMDFe
source: MDF-e series
es_mx: Serie MDF-e

# TipoPagamentoMotorista
source: Driver Payment Type
es_mx: Tipo de pago del conductor

# SempreGerarNotasServicoMesmoOperacoesForaMunicipio
source: Always generate service notes (even for operations outside the municipality)
es_mx: Genere siempre notas de servicio (incluso para operaciones fuera del municipio)

# DocumentoEmitidoParaFretesMunicipais
source: Document issued for municipal freight
es_mx: Documento expedido para flete municipal

# RealmenteDesejaEmitirNFSTodosTransportadesFeitosTransportador
source: Do you really want to issue NFS for all transports made by this transporter
es_mx: Realmente desea emitir NFS para todos los transportes realizados por este transportador

# DocumentoEmitidoTodosFretes
source: Document issued all freight
es_mx: Documento emitido todo el flete

# CalcularImpostoIBPTParaNotasFiscaisSaida
source: Calculate IBPT tax for outgoing invoices?
es_mx: Calcular el impuesto IBPT para las facturas salientes?

# GerarParcelaAutomaticamente
source: Generate Installment Automatically
es_mx: Generar Cuotas Automáticamente

# EmiteVendaPrazoViaNFCe
source: NFC-e forward sales via NFC-e
es_mx: Emite ventas a plazo a través de NFC-e

# HabilitaLancamentoProdutoLote
source: Enable Batch Product Launch
es_mx: Habilitar Lanzamiento de Producto por Lotes

# SubtraiDescontoBaseIcmsNFe
source: Subtracts ICMS Base Discount Invoice
es_mx: Resta el descuento base de ICMS Factura

# ArmazenarDisponibilizarDanfeViaLink
source: Store and make available DANFE via link
es_mx: Almacenar y poner a disposición DANFE a través de un enlace

# AtivarEnvioLinkDanfeSMS
source: Activate sending of DANFE link via SMS
es_mx: Activar envío de enlace DANFE vía SMS

# GerarCreditoC197SPEDFiscal
source: Generate credit C197 SPED
es_mx: Generar crédito C197 SPED

# HabilitarTabelaValorMaoObraOrdemServicoVenda
source: Enable labor value table in Service Sales Order
es_mx: Habilitar la tabla de valor de mano de obra en la Orden de Venta de Servicio

# UtilizarDataVencimentoDataEmissaoMovimentosFinanceirosTitulosProvisao
source: Use Maturity Date as Issue Date in financial transactions of securities (provision)
es_mx: Usar la Fecha de Vencimiento como Fecha de Emisión en transacciones financieras de valores (provisión)

# BloquearFinalizacaoPedidoVendaDataEntregaDiferenteAtual
source: Block Sales Order completion if delivery date is different from the current one
es_mx: Bloquear la finalización de la Orden de Venta si la fecha de entrega es diferente a la actual

# HabilitarImpressaoEtiquetaNFe
source: Enable label printing on Invoice
es_mx: Habilitar la impresión de etiquetas en Factura

# PermitirImportarApenasPedidosFinalizadosNFeNFSe
source: Allow importing only completed orders (Invoice /NFS-e)
es_mx: Permitir importar solo pedidos completados (Factura/NFS-e)

# CadastrarProdutoAutomaticamenteDocumentoEntrada
source: Register automatic product in the input document
es_mx: Registrar producto automático en el documento de entrada

# DeixarPadraoFinalizadoDocumentoEntrada
source: Leave the Finalized option in the input document as the default
es_mx: Deje la opción Finalizado en el documento de entrada como predeterminada

# PossuiControleParaNaoPermitirProdutosEstoqueNegativo
source: Has control to not allow products with negative stock
es_mx: Tiene control para no permitir productos con stock negativo

# VisualizarSomenteClientesAssociadosEmpresa
source: View only customers associated with your company
es_mx: Ver solo los clientes asociados con su empresa

# TokenSmsComtele
source: Comtele SMS Token
es_mx: Token SMS Comtele

# CasasDecimaisParaQuantidadeNFe
source: Decimal Places for Quantity (Invoice )
es_mx: Lugares Decimales para Cantidad (Factura)

# CasasDecimaisParaValorUnitarioNFe
source: Decimal places for Unit Value (Invoice )
es_mx: Lugares decimales para el valor unitario (Factura)

# TipoImpressaoPedidoVenda
source: Type Print Sales Order
es_mx: Tipo Imprimir Orden de Venta

# TipoLançamentoFinanceiroSemOrcamento
source: Financial Entry Type Without Budget
es_mx: Tipo de Entrada Financiera Sin Presupuesto

# ContaPagamentoRecebimento
source: Payment and Receipt Account
es_mx: Cuenta de Pago y Recibo

# NaturezaOperacaoPadraoNFCe
source: Nature of Operation Standard NFC-e
es_mx: Naturaleza de la operación Estándar NFC-e

# TipoMovimento
source: Movement Type
es_mx: Tipo de movimiento

# TempoHorasParaEmitirDocumentosAutomaticamenteSomenteCargasSegundoTrecho
source: Time in hours to automatically issue documents (second-slice loads only)
es_mx: Tiempo en horas para emitir documentos automáticamente (solo cargas de segundo segmento)

# QuantidadeMaximaEmailRPS
source: Maximum E-mail Quantity RPS
es_mx: Cantidad máxima de correo electrónico RPS

# AliquotaIcmsNegociada
source: Negotiated ICMS Rate
es_mx: Tarifa de ICMS Negociada

# NumeroCertificadoIdoneidade
source: Certificate number of good repute
es_mx: Número de Certificado de buena Reputación

# FraseNFSe
source: NFS-e Phrase
es_mx: Frase NFS-e

# SenhaPrefeituraNFSe
source: City Hall Password (NFS-e)
es_mx: Contraseña del Ayuntamiento (NFS-e)

# AliquotaPIS
source: PIS Rate
es_mx: Tasa de PIS

# AliquotaCOFINS
source: COFINS Rate
es_mx: Tarifa COFINS

# CNPJContabilidade
source: Registration Code of Accounting
es_mx: Código de Registro de Contabilidad

# CPFContabilidade
source: Personal Code of Accounting
es_mx: Codigo Personal de Contabilidad

# PerfilSpedFiscal
source: SPED Fiscal Profile
es_mx: Perfil fiscal SPED

# HabilitarIntegracaoDocumentosDestinadosViaFTP
source: Enable the integration of documents destined via FTP?
es_mx: Habilitar la integración de documentos destinados a través de FTP?

# Usuario
source: User
es_mx: Usuario

# Porta
source: Door
es_mx: Puerta

# DiretarioINPUT
source: INPUT Directory
es_mx: Directorio de INPUT

# DiretorioOUTPUT
source: OUTPUT Directory
es_mx: Directorio de OUTPUT

# DiretorioXML
source: XML directory
es_mx: Directorio XML

# FTPPassivo
source: Passive FTP?
es_mx: FTP Pasivo?

# TestarConexao
source: Test Connection
es_mx: Conexión de Prueba

# ObservacaoSimplesNacional
source: Single National Observation
es_mx: Observación Nacional Única

# ValorCreditoICMS
source: ICMS Credit Value
es_mx: Valor de Crédito ICMS

# AliquotaSimples
source: Simple Rate
es_mx: Tasa Simple

# HabilitarConfiguracaoCIOT
source: Enable CIOT Configuration
es_mx: Habilitar la configuración CIOT

# EncerrarCIOTFimViagem
source: Close CIOT at the end of the trip?
es_mx: Cerrar CIOT al final del viaje?

# TipoIntegradoraCIOT
source: CIOT Integrator Type
es_mx: Tipo de integrador CIOT

# CodigoIntegracaoEfrete
source: E-freight Integration Code
es_mx: Código de integración de flete electrónico

# FormaRateioParaEmissaoSVM
source: Apportionment method for issuing SVM
es_mx: Método de reparto para la emisión de SVM

# MesmoCTeMultimodal
source: Same as CT-e Multimodal
es_mx: Igual que CT-e Multimodal

# TerminaisPortuariosOrigemDestinoCarga
source: Port Terminals of load Origin/Destination
es_mx: Terminales Portuarias de Origen/Destino de la Carga

# BUsPortoOrigemPortoDestinoCarga
source: The BUs of the Port of Origin and the Load Destination Port
es_mx: Las unidades de negocio del puerto de origen y del puerto de destino de carga

# AliquotaISS
source: ISS Rate
es_mx: Tasa ISS

# Frase
source: Phrase
es_mx: Frase
