Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Transportadores/Transportador.*.resx
Languages: es_mx

# AdicionouAnexo
source: Added the attachment
es_mx: Agregó el archivo adjunto

# Codigo
source: Code
es_mx: Código

# OcorreuUmaFalhaAoObterOsDadosDasEmpresas
source: Failed to get company data!
es_mx: No se pudieron obtener los datos de la empresa!

# EmpresaNaoEncontrada
source: Company not found.
es_mx: Compañía no encontrada.

# NenhumUsuarioEncontradoParaEstaEmpresa
source: No users found for this company.
es_mx: No se encontraron usuarios para esta empresa.

# EmpresaComPendenciasContateSetorDoSuporteParaMaioresInformacoes
source: Company with pending issues. Contact support for more information.
es_mx: Empresa con asuntos pendientes. Comuníquese con el soporte para obtener más información.

# OcorreuUmaFalhaAoObterOsDadosParaAcessoAoSistema
source: Failed to get data for system access.
es_mx: No se pudieron obtener los datos para el acceso al sistema.

# EmpresaDeOrigemDosMotoristasNaoEncontrada
source: Drivers' company of origin not found!
es_mx: ¡No se ha encontrado la empresa de origen de los conductores!

# MotoristaImportadoEntreTransportadoras
source: Driver imported between carriers.
es_mx: Conductor importado entre transportistas.

# ImportacaoRealizadaComSucesso
source: Import successful!
es_mx: Importación exitosa!

# OcorreuUmaFalhaAoImportarOsMotoristasAtualizePaginaTenteNovamente
source: Failed to import drivers, refresh page and try again.
es_mx: No se pudieron importar los controladores, actualice la página y vuelva a intentarlo.

# EmpresaDeOrigemDosVeiculosNaoEncontrada
source: Company of origin of vehicles not found!
es_mx: Compañía de origen de vehículos no encontrada!

# EmpresaDeDestinoDosVeiculosNaoEncontrada
source: Vehicle destination company not found!
es_mx: No se ha encontrado la empresa de destino del vehículo!

# VeiculoImportadoEntreTransportadoras
source: Vehicle imported between carriers.
es_mx: Vehículo importado entre transportistas.

# OcorreuUmaFalhaAoImportarOsVeiculos
source: Failed to import vehicles.
es_mx: No se pudieron importar los vehículos.

# OcorreuUmaFalhaAoAtualizarDados
source: Failed to update data.
es_mx: No se pudieron actualizar los datos.

# OcorreuUmaFalhaAoExportar
source: Failed to export.
es_mx: No se pudo exportar.

# Data
source: Date
es_mx: Datos

# Retorno
source: Return
es_mx: Retorno

# HistoricoNaoEncontrado
source: Historical not found.
es_mx: Histórico não encontrado.

# NaoHaRegistrosDeArquivosSalvosParaEsteHistoricoDeConsulta
source: There are no records of saved files for this query history.
es_mx: Não há registros de arquivos salvos para este histórico de consulta.

# OcorreuUmaFalhaAoRealizarDownloadDosXmlsDeIntegracao
source: A crash occurred when downloading the integration xmls.
es_mx: Se ha producido un fallo al descargar el xmls de integración.

# LocalidadeDaPrestacao
source: Location of Service
es_mx: Ubicación del Servicio

# AdicionadoConfiguracaoRPS
source: Added RPS Configuration.
es_mx: Configuración de RPS agregada.

# JaExisteUmaConfiguracaoCadastradaParaEssaLocalidadeDePrestacao
source: There is already a configuration registered for this service location
es_mx: Já existe uma configuração cadastrada para essa localidade de prestação

# ServicoPrecisaSerDaCidadeDaEmpresa
source: The service must be from the company's city.
es_mx: El servicio debe ser de la ciudad de la empresa.

# NaturezaPrecisaSerDaCidadeDaEmpresa
source: Nature needs to be part of the company's city.
es_mx: La naturaleza debe formar parte de la ciudad de la empresa.

# AtualizadoConfiguracaoRPS
source: Updated RPS Configuration.
es_mx: Configuración de RPS actualizada.

# RemovidoConfiguracaoRPS
source: Removed RPS Configuration.
es_mx: Configuración de RPS eliminada.

# Modulo
source: Module
es_mx: Módulo

# AdicionadoAoPerfil
source: added to profile
es_mx: agregado al perfil

# Formulario
source: Form
es_mx: Formulario

# CPFCNPJ
source: Personal Code/Registration Code
es_mx: Codigo Personal/Código de Registro

# JaExisteUmMotoristaCadastradoComMesmoCPF
source: There is already a registered driver with the same Personal Code.
es_mx: Ya existe un controlador registrado con el mismo Codigo Personal.

# OcorreuUmaFalhaAoObterOsUsuarios
source: Failed to get users.
es_mx: No se pudieron obtener usuarios.

# UsuarioNaoEncontrado
source: User not found!
es_mx: Usuario no encontrado!

# NomeInvalido
source: Invalid name.
es_mx: Nombre inválido.

# CPFCNPJInvalido
source: Invalid Personal Code/Registration Code.
es_mx: Codigo Personal/Código de Registro no válido.

# CidadeNaoEncontrada
source: City not found.
es_mx: Ciudad no encontrada.

# SenhaDeveCoincidirComConfirmacaoDeSenha
source: The password must match the password confirmation.
es_mx: La contraseña debe coincidir con la confirmación de la contraseña.

# SenhaDeveConterNoMinimoCincoCaracteresCoincidirComConfirmacaoDeSenha
source: The password must contain at least 5 characters and match the password confirmation.
es_mx: La contraseña debe contener al menos 5 caracteres y coincidir con la confirmación de la contraseña.

# JaExisteUmUsuarioRegistradoComEsteLogin
source: There is already a registered user with this login.
es_mx: Ya existe un usuario registrado con este inicio de sesión.

# OcorreuUmaFalhaAoSalvarUsuario
source: Failed to save user.
es_mx: No se pudo guardar al usuario.

# OcorreuUmaFalhaAoHabilitarMotoristaParaUtilizarMobile
source: Failed to enable driver to use Mobile.
es_mx: No se pudo habilitar el controlador para usar Mobile.

# MotoristaNaoEncontrado
source: Driver not found.
es_mx: No se encontró el controlador.

# NenhumaFotoSelecionadaParaAdicionar
source: No photo selected to add.
es_mx: No se seleccionó ninguna foto para agregar.

# AlterouFotoDoMotorista
source: Altered the photo of the driver.
es_mx: Alterada la foto del conductor.

# OcorreuUmaFalhaAoAdicionarFotoDoMotorista
source: Failed to add driver photo.
es_mx: No se pudo agregar la foto del conductor.

# PISPASEPInformadoNaoValido
source: The PIS/PASEP entered is not valid.
es_mx: El PIS / PASEP introducido no es válido.

# NaoPermitidoInativarMotoristaFuncionarioComSaldo
source: It is not allowed to inactivate a driver/employee with a balance.
es_mx: No está permitido desactivar a un conductor / empleado con saldo.

# OcorreuUmaFalhaAoBuscarMotoristaPorCPF
source: Failed to search for driver by Personal Code.
es_mx: No se pudo buscar el controlador por Codigo Personal.

# FotoNaoEncontrada
source: Photo not found.
es_mx: Foto no encontrada.

# Homologacao
source: Homologation
es_mx: Pruebas

# Producao
source: Production
es_mx: Producción

# ComPendencias
source: Pending
es_mx: Pendiente

# ForaDoMultiembarcador
source: Out of Multiembarcador
es_mx: Fuera del Multiembarcador

# DescricaoObrigatoria
source: Description is mandatory.
es_mx: La descripción es obligatoria.

# ArquivosIntegracaoMotoristaZip
source: Integration Driver.zip files
es_mx: Archivos de integración Driver.zip

# CadastrarUsuario
source: Register User
es_mx: Registrar Usuario

# Cadastrado
source: Registered.
es_mx: Registrado.

# Selecione
source: Select
es_mx: Seleccione

# TipoConta
source: Account Type
es_mx: Tipo de Cuenta

# ConfiguracaoPorTipoDeOperacao
source: Configuration by Type of Operation
es_mx: Configuración por tipo de operación

# PermissoesEspeciais
source: Special Permissions
es_mx: Permisos especiales

# CodigoProceda
source: Code Proceed
es_mx: Continuar con el Código

# CreditoDebito
source: Credit/Debit
es_mx: Credito/Debito

# OcorreuUmaFalhaAoBuscarOsTiposDeOcorrencia
source: Failed to fetch occurrence types.
es_mx: No se pudieron recuperar los tipos de ocurrencia.

# ImpostoDeRenda
source: Income Tax (IT)
es_mx: Impuesto de Renta (IR)

# Liberado
source: Released
es_mx: Liberado

# Bloqueado
source: Blocked
es_mx: Obstruido

# ExportarExcelDadosSalvos
source: Export Excel (Saved Data)
es_mx: Exportar Excel (Datos Guardados)

# BaseDeCalculo
source: Calculation Basis
es_mx: Base de Cálculo

# De
source: In
es_mx: En

# Ate
source: Until
es_mx: Hasta que

# Aplicar
source: To apply
es_mx: Aplicar

# Deduzir
source: Deduct
es_mx: Deducir

# TetoRetencao
source: Retention Ceiling
es_mx: Techo de Retención

# Aliquota
source: Aliquot
es_mx: Alícuota

# CondicaoDePagamento
source: Payment Terms
es_mx: Condición de Pago

# EntendaConfiguracao
source: Understand the Configuration
es_mx: Entender la Configuración

source: E-mails
es_mx: Correos Electrónicos

# ConsultaDeLayoutsDeEDI
source: EDI Layout Query
es_mx: Consulta de diseño EDI

# GrupoPessoa
source: Person Group
es_mx: Grupo de Personas

# LayoutsDeEDI
source: EDI Layouts
es_mx: Diseños EDI

# TipoDeLayout
source: Layout Type
es_mx: Tipo de Diseño

# OcorreuUmaFalhaAoTestarConexaoAoFTP
source: Failed to test connection to FTP.
es_mx: No se pudo probar la conexión a FTP.

# NumeroDaCarga
source: Load Number
es_mx: Número de Carga

# ComponentesCTesImportados
source: Imported CTe Components
es_mx: Componentes CT-es Importados

# ComponenteFrete
source: Shipment Component
es_mx: Componente de Flete

# AutomacaoEmissaoNfsManual
source: Manual NFS Issuance Automation
es_mx: Automatización manual de la emisión de NFS

# ParaMesesQueNaoTemDiaNoCalendarioConsiderarUltimoDiaMes
source: For months that do not have the day informed on the calendar, the system will consider the last day of the month for issuance.
es_mx: Para los meses que no tienen el día informado en el calendario, el sistema considerará el último día del mes para su emisión.

# Periodicidade
source: Periodicity
es_mx: Frecuencia

# Diariamente
source: Daily
es_mx: Diario

# Semanalmente
source: Weekly
es_mx: Semanalmente

# Mensalmente
source: Monthly
es_mx: Mensual

# TipoIntegracao
source: Type Integrator
es_mx: Tipo de Integración

# AntecipacaoPagamento
source: Make advance payment
es_mx: Hacer el pago por adelantado

# DataUltimaConsultaSintegra
source: Last consultation date Sintegra
es_mx: Fecha última consulta Sintegra

# DataProximaConsultaSintegra
source: Next consultation date Sintegra
es_mx: Fecha próxima consulta Sintegra

# ExigeEtiquetagem
source: Requires labeling
es_mx: Requiere etiquetado

# FormaDeducaoValePedagio
source: Toll voucher deduction method
es_mx: Método de deducción del vale de peaje

# CodigosIntegracao
source: Integration Codes
es_mx: Códigos de Integración

# CodigoIntegracaoJaCadastrado
source: The integration code is already registered.
es_mx: Código de integración ya está registrado.

# BloquearTransportador
source: Block company
es_mx: Bloquear la empresa

# MotivoBloqueio
source: Block reason
es_mx: Razón del bloqueo

# NecessarioInformarMotivoBloqueio
source: It is necessary to inform the reason for the company blockage
es_mx: Es necesario informar la razón del bloqueo de la empresa

# EmpresaPadraoLancamentoGuarita
source: Standard company for Guarita launch
es_mx: Empresa estándar para lanzamiento de Guarita

# PermiteAlterarEmpresaOrdemServicoVenda
source: Allows you to change the Company of the Sales Service Order
es_mx: Permite cambiar la Empresa de la Orden de Servicio de Venta

# HoraParaCorteCarregamentoNoDia
source: Time to Cut Loading on the day
es_mx: Hora de cortar la carga en el día

# HabilitarNumeroInternoOrdemServicoVenda
source: Enable Internal Number in Sales Service Order
es_mx: Habilitar número interno en orden de servicio de ventas

# EmpresaFavorecida
source: Favored company
es_mx: Empresa favorecida

# OrdenarCargasMobileCrescente
source: Return loads to the APP in ascending order (from oldest to newest)
es_mx: Devuelva las cargas útiles a la aplicación en orden ascendente (del más antiguo al más nuevo)

# NotificarDestinatarioAgendamentoColeta
source: Notify the pickup schedule for the recipient of orders from this carrier
es_mx: Notificar el horario de recogida para el destinatario de los pedidos de este transportista

# RestringirLocaisCarregamentoAutorizadosMotoristas
source: Restrict authorized charging locations to drivers
es_mx: Restrinja los lugares de carga autorizados a los conductores

# TransportadoraPadraoContratacao
source: Standard carrier of contracting
es_mx: Transportista estándar de contratación

# UtilizaTransportadoraPadraoContratacao
source: Carrier subcontracted to the Contracting Standard Carrier
es_mx: Transportista subcontratado al Transportista estándar contratante

# EmiteEmbarcador
source: Issue Shipper
es_mx: Emitir el envío

# OptanteSimplesNacional
source: Opting for Simples Nacional
es_mx: Optar por el Simples Nacional

# VencimentoCertificado
source: Salary Certificate
es_mx: Certificado salarial

# ObservacaoCTe
source: CTe Observation
es_mx: Observación de CTe

# EmailEnvioCanhoto
source: Lefty Notification Email
es_mx: Correo Electronico de notificación de notas

# Operadores
source: Operators
es_mx: Operadores

# RegimeTributarioEspecial
source: Special Tax System
es_mx: Régimen Tributario Especial

# RegimenTributario
source: Tax regime
es_mx: Régimen fiscal

# CodigoServicoCorreios
source: Post Office Service Code
es_mx: Código de Servicio Correos

# RecusarIntegracaoPODUnilever
source: Decline Unilever POD Integration
es_mx: Rechazar la integración de Unilever POD

# RegimeTributarioCTe
source: Tax Regime Electronic Bill of Lading
es_mx: Régimen Tributario Conocimiento de Embarque Electrónico

# DataValidadeIMO
source: IMO Expiration Date
es_mx: Fecha de validez IMO

# NumeroPedidoEmbarcador
source: Shipper's Order Number
es_mx: Número de pedido del remitente

# PermiteInativarTransportador
source: You do not have Permission to Inactivate a Carrier
es_mx: No tiene permiso para desactivar un transportista

# PesquisaConfiguracaoNfse
source: Search NFS-e configuration
es_mx: Buscar Configuración de NFS-e

# EsseTransportadorIraEmitirNFSForaDoMultiEmbarcador
source: This carrier will issue the NFS outside the Multi Shipper (Generate Pre NFS in the load)
es_mx: Este transportista emitirá el NFS fuera del Multi Shipper (Generar Pre NFS en la carga)

# NaoIncrementarNumeroLoteRPSAutomaticamente
source: Do not automatically increment Batch/RPS number
es_mx: No incrementar automáticamente el número de lote/RPS

# TermoQuitacao
source: Discharge term
es_mx: Plazo de descarga

# GerarAvisoPeriodico
source: Generate periodic notice
es_mx: Generar aviso periódico

# ACada
source: Every
es_mx: Cada

# Periodo
source: Period
es_mx: Período

# TipoTermo
source: Type Term
es_mx: Tipo Término

# TipoGeracaoTermo
source: Term Generation Type
es_mx: Término Tipo de generación

# Automatico
source: Automatic
es_mx: Automatico

# PermitirUtilizarCadastroAgendamentoColeta
source: Allow use in Collection Scheduling Registration
es_mx: Permitir el uso en el registro de programación de cobranza

# TransportadorFerroviario
source: Railway Transporter
es_mx: Transportador ferroviario

# TempoAguardarParaGerarTermo
source: Time to wait to generate term (days)
es_mx: Tiempo de espera para generar plazo (días)

# DataFimTermoQuitacaoInicial
source: End Date Term Initial Payment
es_mx: Data Fin del Termino Quitación Inicial

# ExigibilidadeISS
source: ISS chargeability
es_mx: Cargabilidad de la ISS

# IncidenciaISSLocalidadePrestador
source: ISS incidence in the Provider’s Location?
es_mx: Incidencia de ISS en la Localización del Proveedor?

# LocalidadeNaoPossuiAliquotaISSConfigurada
source: Location Does not Have a Configured ISS Rate
es_mx: La ubicación no tiene una tarifa ISS configurada

# TagCNPJEmpresa
source: Registration Code
es_mx: Código de Registro

# TagRazaoSocialEmpresa
source: Corporate Name
es_mx: Razón Social

# TagLocalidadeEmpresa
source: Company location
es_mx: Ubicación de la compañía

# CPFMotorista
source: Driver CPF
es_mx: Conductor CPF

# GerarCIOTParaTodasCargasMesmoSemVeiculoTerceiro
source: Generate CIOT for all Loads (even without third party vehicles)
es_mx: Generar CIOT para todas las Cargas (incluso sin vehículos de terceros)

# CodigoFilialRepom
source: Repom Branch Code
es_mx: Código de sucursal Repom

# UtilizaServicoNacional
source: Use National Service
es_mx: Utilice el servicio nacional

# ConsiderarDiaUtilVencimento
source: Consider business day as payment date
es_mx: Considerar el día hábil como fecha de pago

# ValidarTransportadorContribuinte
source: Validate whether the transporter is a Taxpayer
es_mx: Validar si el transportista es Contribuyente

# DataValidadeContribuinte
source: Contributor expiration date
es_mx: Fecha de vencimiento del contribuyente

# Contribuinte
source: Taxpayer
es_mx: Contribuyente

# DataCriacao
source: Creation Date
es_mx: Fecha de Creación

# DataUltimaAlteracao
source: Last Change Date
es_mx: Fecha de la Última Atualización

# UsuarioCriacao
source: Creator User
es_mx: Usuario de la Criación

# UsuarioUltimaAlteracao
source: Last Change User
es_mx: Usuario de la Última Atualización

# EmailEnvioCTeRejeitado
source: CT-e Notification Email Rejected
es_mx: Correo electrónico de notificación CT-e rechazado

# NaoGerarSMNaBrk
source: Do not Generate SM in BRK
es_mx: No generar SM en BRK

# IgnorarDocumentosDuplicadosNaEmissaoCTe
source: Ignore duplicate documents in CTe
es_mx: Ignorar documentos duplicados en CTe

# ReterIReDestacarNFs
source: Retain IR and highlight in NFS-e
es_mx: Conservar IR y resaltar en NFS-e

# AliquotaIR
source: IR rate
es_mx: Tasa IR

# BaseCalculoIR
source: IR Calculation Base
es_mx: Base de cálculo IR

# VersaoCTe
source: CT-e version
es_mx: Versión CT-e

# PermitirInformarInicioEFimPreTrip
source: Not Allow Report start and end of pre-trip
es_mx: No Permitir Informar inicio y fin del pre-viaje

# PermitirReenviarIntegracaoDasCargasAppTrizy
source: Not Allows resend Trizy app integration on load in steps 1 and 6
es_mx: No Permitir reenviar la integración de la aplicación Trizy al cargar en los pasos 1 y 6

# NaoGerarIntegracaoComOSuperAppTrizy
source: Does not generate integration with the Super App Trizy
es_mx: No genera integración con la Super App Trizy

# IdentificadorTransportador
source: Identifier Carrier
es_mx: Identificador de operador

# TipoDaOcorrencia
source: Type of Occurrence
es_mx: Tipo de ocurrencia

# ResetarSenha
source: Reset Password
es_mx: Restablecer contraseña

# ResetarSenhaSucesso
source: The password has been set to the default for first access
es_mx: La contraseña se ha configurado según el primer patrón de acceso

# ResetarSenhaErro
source: An error occurred while resetting the password
es_mx: Se produjo un error al restablecer la contraseña

# NaoComprarValePedagioParaCargasTransbordo
source: Does not purchase toll vouchers for transshipment cargo
es_mx: No compre vales de peaje para las cargas de transbordo

# PossuiIntegracaoMigrate
source: Has Integration
es_mx: Tiene integración

# IntegracaoMigrateRegimeTributario
source: Régimen Fiscal Migrate
es_mx: Tax Regime Migrate

# EnviarObservacaoNaDiscriminacaoServicoMigrate
source: Submit a Note on the Service Breakdown
es_mx: Enviar observación sobre avería del servicio

# NaoEnviarAliquotaEValorISS
source: Do not send ISS tax rate and value
es_mx: No enviar tasa y valor del impuesto ISS

# EmissaoCRTForaDoSistema
source: This carrier will issue CRT documents outside of Multi Shipper
es_mx: Este transportista emitirá documentos CRT fuera de Multi Shipper

# EnviarNovoImposto
source: Send new taxes
es_mx: Enviar nuevos impuestos

# TipoChavePIX
source: Pix key type
es_mx: Tipo de llave de PIX

# ChavePIXCPFCNPJ
source: PIX Key (CPF/CNPJ)
es_mx: Llave PIX (CPF/CNPJ)

# ChavePIXEmail
source: PIX Key (Mail)
es_mx: Llave PIX (Correo electrónico)

# ChavePIXCelular
source: PIX Key (Phone)
es_mx: Llave PIX (teléfono celular)

# ChavePIXAleatoria
source: PIX Key (Random)
es_mx: Llave PIX (aleatoria)

# MostrarOcorrenciasFiliaisMatriz
source: Show Branch occurrences in the Head Office
es_mx: Mostrar ocurrencias de sucursales en la oficina central

# ObrigatoriedadeCIOTEmitirMDFe
source: Mandatory CIOT to issue MDF-e
es_mx: Obligatoriedad de CIOT para emitir MDF-e

# ReduzirPISCOFINSBaseCalculoIBSCBS
source: Calculate PIS and COFINS and reduce the calculation base of IBS and CBS
es_mx: Calcular PIS y COFINS y reducir la base de cálculo de IBS y CBS

# EquiparadoTac
source: Equivalent to TAC
es_mx: Equivalente a TAC
