Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Login/Login.*.resx
Languages: es_mx

# SejaBemVindoMultiEmbarcador
source: Welcome to MultiEmbarcador
es_mx: Bienvenido a MultiEmbarcador

# SomosEspecialistasTMSEndEndParaEmbarcadoresDesejamosAproveiteExperiencia
source: We are specialists in end-to-end TMS for shippers. We hope you enjoy the experience!
es_mx: Somos especialistas en TMS de end to end para cargadores. Esperamos que disfrute de la experiencia.

# SejaBemVindoMultiTMS
source: Welcome to MultiTMS
es_mx: Bienvenido a MultiTMS

# MelhorTMSParaTransportadorasDesejamosAproveiteExperiencia
source: The best TMS (Logistics Management System) for carriers. We hope you enjoy the experience!
es_mx: El mejor TMS (Sistema de Gestión Logística) para transportistas. Le deseamos que disfrute de la experiencia.

# BemVindoPortalMultiTransportador
source: Welcome to your MultiTransporter portal
es_mx: Bienvenido a su portal de Multitransporte

# SomosEspecialistasSistemasGestaoLogisticaDeseamosAproveiteExperiencia
source: We are experts in Logistics Management Systems. We hope you enjoy the experience!
es_mx: Somos especialistas en Sistemas de Gestión Logística. Esperamos que disfrute de la experiencia.

# SejaBemVindoComNFe
source: Welcome to ComNFe
es_mx: Bienvenido a ComNFe

# SejaBemVindoAreaAdministrativaComNFe
source: Welcome to the ComNFe administrative area
es_mx: Bienvenido al área administrativa de ComNFe

# BemVindoPortalMultiCliente
source: Welcome to your MultiCliente portal
es_mx: Bienvenido a su portal MultiCliente

# UsuarioAutenticouADPoremNaoFazParteNenhumGrupo
source: User has logged into AD, but is not part of any group.
es_mx: Usuario autentificado en AD, pero el mismo no forma parte de ningún grupo.

# UsuarioAutenticouADPoremNaoFazParteNenhumGrupoPermitidoAcessoSitemaMultiSoftware
source: User has logged into AD, but is not part of the group allowed to access the MultiSoftware system.
es_mx: Usuario autentificado en AD, pero que no forma parte del grupo autorizado para acceder al sistema MultiSoftware.

# UsuarioSenhaInvalidoServidorDominio
source: Invalid username and password on the domain server.
es_mx: Nombre de usuario y contraseña inválidos en el servidor del dominio.

# OcorreuFalhaTentarConectarServidorDominio
source: A failure occurred when trying to connect to the {0} domain server.
es_mx: Se ha producido un fallo al intentar conectar con el {0} servidor de dominio.

# UsuarioBloqueadoTentativasAcessoInvalidasPorFavorVerifiqueComADMSistema
source: User blocked for invalid access attempts, please check with your system administrator.
es_mx: Usuario bloqueado por intentos de acceso no válidos, por favor, compruebe con el administrador del sistema.

# UsuarioBloqueadoTentativasAcessoInvalidasPorFavorVerifiqueComADMSistemaOuAguarde
source: User blocked by invalid access attempts, please check with your system administrator or wait for {0} minutes and try again.
es_mx: Usuario bloqueado debido a intentos de acceso no válidos, por favor compruebe con su administrador del sistema o espere {0} minutos e inténtelo de nuevo.

# UsuarioAutenticouADPoremMesmoEstaBloqueadoSistemaMultiSoftware
source: The user has logged into AD, but is locked out of the MultiSoftware system.
es_mx: Usuario autentificado en AD, sin embargo, está bloqueado en el sistema MultiSoftware.

# VoceNaoTemPermissaoParaAcessarViaAD
source: You do not have permission to access via AD. Please log in with your username and password.
es_mx: No tiene permiso para acceder a través de AD. Por favor, inicie sesión con su nombre de usuario y contraseña.

# VoceNaoTemPermissaoParaAcessarViaUsuarioSenha
source: You do not have permission to access by User and Password. Please access with the AD login.
es_mx: No tiene permiso para acceder por nombre de usuario y contraseña. Por favor, acceda con el inicio de sesión de AD.

# EmpresaPendenciasContateSetorSuporte
source: Company with pending issues. Contact Support for more information.
es_mx: Empresa con asuntos pendientes. Póngase en contacto con el sector de apoyo para obtener más información.

# VoceNaoEstaLiberadoParaAcessarSitemaNesseHorario
source: You are not allowed to access the system at this time! Questions please check with the system administrator.
es_mx: No se le permite acceder al sistema en este momento. Si tiene alguna duda, consulte con el administrador del sistema.

# NesteAmbienteNaoFoiDisponibilizadoAcessoParaGrupoUsuario
source: In this environment no access has been granted to the user group you belong to.
es_mx: En este entorno no se ha proporcionado acceso al grupo de usuarios al que pertenece.

# EmpresaEstaInativa
source: The company ({0}) is inactive.
es_mx: La empresa ({0}) está inactiva.

# UsuarioComEmailAutententicouSucessoPorem
source: A user with email {0} successfully authenticated but was not found in the MultiSoftware base.
es_mx: Usuario con email {0} autenticado exitosamente pero no fue encontrado en la base de MultiSoftware.

# UsuarioAutenticouServidorADSucessoPorem
source: User {0} successfully authenticated to the AD server but was not found in the MultiSoftware base.
es_mx: El usuario {0} se ha autenticado con éxito en el servidor AD pero no se ha encontrado en la base de MultiSoftware.

# OcorreuFalhaAcessarSistemaFavorTentarNovamente
source: A failure occurred while accessing the system, please try again. If it persists, please contact the system support department.
es_mx: Se ha producido un fallo al acceder al sistema, por favor, inténtelo de nuevo. Si persiste, póngase en contacto con el departamento de soporte del sistema.

# AutenticacaoSAMLValidaPoremOcorreuErroIdentificar
source: The SAML authentication is valid, but an error occurred when identifying the logged-in user.
es_mx: La autenticación SAML es válida pero se ha producido un error al identificar al usuario conectado.

# NaoFoiPossivelValidarUsuarioAutenticacaoSAML
source: Unable to validate user in SAML authentication.
es_mx: No se puede validar el usuario en la autenticación SAML.

# NaoFoiPossivelValidarUsuarioAutenticacaoSAMLCertificadoExpirado
source: Unable to validate user in SAML authentication because the client certificate in the system is expired.
es_mx: No se puede validar el usuario en la autenticación SAML porque el certificado del cliente en el sistema está vencido.

# UsuarioSenhaInvalidos
source: Invalid username or password.
es_mx: Nombre de usuario o contraseña no válidos.

# UsuarioSenhaInvalidosZero
source: Invalid username or password {0}.
es_mx: Nombre de usuario o contraseña inválidos {0}.

# NoServidorDominio
source: on the domain server
es_mx: en el servidor del dominio

# Usuario
source: User
es_mx: Usuario

# Senha
source: Password
es_mx: Contraseña

# SeuNomeUsuarioParaAcessoSistema
source: Your username for system access
es_mx: Su nombre de usuario para acceder al sistema

# SaibaMais
source: Learn more
es_mx: Más información

# SiganosNasRedesSociais
source: Follow us on the social networks
es_mx: Síganos en las redes sociales

# SeuUsuarioDeAcessoAoSistema
source: Your system username
es_mx: Su usuario de inicio de sesión del sistema

# PorFavorInformeOUsuario
source: Please, inform your username.
es_mx: Por favor informe su nombre de usuario.

# PorFavorInformeSuaSenha
source: Please, inform your password.
es_mx: Por favor informe su contraseña.

# SuaSenhaDeAcessoAoSistema
source: Your system password
es_mx: Su contraseña de inicio de sesión del sistema

# Acessar
source: Login
es_mx: Conecte-se

# EsqueciASenha
source: I Forgot the Password
es_mx: Olvidé la Contraseña

# AutenticacaoSegura
source: Secure Authentication
es_mx: Autenticación Segura

# EfetueLoginComSua
source: Login with your
es_mx: Efetue login com sua

# BemVindoPortalAgendamento
source: Welcome to the Scheduling Portal
es_mx: Bienvenido al Portal de Programación

# GerarNovaSenha
source: Generate New Password
es_mx: Generar nueva contraseña

# OcorreuFalhaAoGerarNovaSenha
source: Failed to generate a new password, please try again. If it persists, please contact the system support sector
es_mx: No se pudo generar una nueva contraseña, inténtalo de nuevo. Si persiste, por favor contacte con el sector de soporte del sistema

# TipoDeAcessoNaoConfiguradoMudancaSenha
source: Access type not configured for password change, Doubts please check with the system administrator
es_mx: Tipo de acceso no configurado para cambio de contraseña, Dudas consultar con el administrador del sistema

# UsuarioInvalido
source: Invalid Username
es_mx: Usuario invalido

# NovaSenhaEnviada
source: New password sent to registered email
es_mx: Nueva contraseña enviada al correo registrado

# UsuarioNaoPossuiEmail
source: User does not have email configured, please check with system administrator
es_mx: El usuario no tiene configurado el email, consulte con el administrador del sistema

# UsuarioBloqueado
source: User blocked, please check with system administrator
es_mx: Usuario bloqueado, consulte con el administrador del sistema

# NovaSenhaParaAcesso
source: New password for access
es_mx: Nueva contraseña de acceso

# MensagemEmail
source: Shipper: {0} Dear {1}, Here is the new password to access the system: {2} *** E-MAIL SENT AUTOMATICALLY BY OUR SYSTEM. PLEASE DON'T ANSWER ***
es_mx: Expedidor: {0} Estimado {1}, Aquí está la nueva contraseña para acceder al sistema: {2} *** E-MAIL ENVIADO AUTOMATICAMENTE POR NUESTRO SISTEMA. POR FAVOR NO RESPONDA ***

# PreenchimentoObrigatorio
source: Required field
es_mx: Campo obligatorio

# OlaSejaBemVindo
source: Hello welcome!
es_mx: ¡Hola es bienvenido!

# DesenvolvidoPor
source: Developed by
es_mx: Desarrollado por

# SolicitacaoRealizada
source: Sent new password request
es_mx: Pedido de nueva contraseña enviado

# NSTechAMaisCompletePlataformaOpenLogisticsDoMundo
source: The most complete Open Logistics platform in the world
es_mx: La plataforma de Logística Abierta más completa del mundo

# SejaBemVindoKMM
source: Welcome to KMM
es_mx: Bienvenido a KMM
