Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Chamado/ChamadoOcorrencia.*.resx
Languages: es_mx

# AtendimentoAguardandoRespostaPrazo
source: The service {0} is waiting for your response. Deadline: {1}
es_mx: El servicio {0} está esperando su respuesta. Fecha límite: {1}

# UsuarioAbriuChamadoAguardaPosicionamento
source: {0} opened ticket No. {1} with reason {2} and awaits its placement.
es_mx: {0} abrió el ticket No. {1} con el motivo {2} y espera su colocación.

# ChamadoEncerradoAutomaticamente
source: The Ticket {0} was closed automatically.
es_mx: El Ticket {0} se cerró automáticamente.

# CustoFrete
source: Freight Cost
es_mx: Costo del flete

# TipoCarga
source: Load type
es_mx: Tipo de Carga

# Expedidor
source: Shipper
es_mx: Expedidor

# Recebedor
source: Receiver
es_mx: Receptor

# NaoAssumirDataEntregaNota
source: Do not assume Delivery Date Note
es_mx: No asuma Fecha de entrega Nota

# NotasFiscaisSelecionadasAtendimento
source: Invoices selected in the call
es_mx: Facturas seleccionadas en la convocatoria

# CancelarChamado
source: Cancel Service
es_mx: Cancelar llamado

# LiberarParaCliente
source: Release to client
es_mx: Liberar al cliente

# VoceRealementeDesejaLiberarOcorrenciaParaCliente
source: Do you really want to release the case to the customer?
es_mx: ¿Realmente desea entregar el caso al cliente?

# EnviadoParaCliente
source: Sent to customer
es_mx: Enviado al cliente

# LiberadoParaCliente
source: Released to client
es_mx: Liberado al cliente

# NaoRegistrarObservacaoTransportadora
source: Not recording notes for the carrier
es_mx: No registrar notas para el transportista

# ComResponsavel
source: With Responsible?
es_mx: ¿Con Responsable?

# ComNovaMovimentacao
source: With New Movement?
es_mx: ¿Con Nuevo Movimiento?

# MotidoDaDevolucao
source: Reason for Return
es_mx: Motivo de la devolución

# Genero
source: Gender
es_mx: Género

# AreaEnvolvida
source: Area involved
es_mx: Área involucrada

# SalvarInformacoesDeFechamento
source: Save Closing Information
es_mx: Guardar información de fechamento

# Causas
source: Causes
es_mx: Causas

# NecessarioIncluirUmaCausaNaArvore
source: It is necessary to include a Cause in the Tree
es_mx: Es necesario incluir una Causa en el Árbol

# Causa
source: Cause
es_mx: Causa

# PedidoSelecionadoNaoFoiEncontrado
source: Selected Order Not Found
es_mx: Orden seleccionada no encontrada

# OcorreuUmaFalhaAoObterDetalhesDoPedido
source: Failed to Obtain Order Details
es_mx: No se pudieron obtener los detalles del pedido

# PedidoObrigatorio
source: Mandatory Order
es_mx: Orden obligatoria

# NaoExisteCargaVinculadaPedido
source: There is no load linked to the order
es_mx: No hay carga vinculada al pedido.

# ValorNFe
source: Invoice Value
es_mx: Valor de la factura

# DataEntradaRaio
source: Date of entry into the delivery radius
es_mx: Fecha de entrada al radio de entrega

# DataSaidaRaio
source: Departure date within delivery radius
es_mx: Fecha de salida dentro del radio de entrega

source: Volume
es_mx: Volumen

# CodigoSIF
source: SIF Code
es_mx: Código SIF

# NivelRetornadoComSucesso
source: Level returned successfully!
es_mx: ¡El nivel regresó exitosamente!

# NivelRetornadoComSucesso_Duplicate[1]
source: Level returned successfully!
es_mx: ¡El nivel regresó exitosamente!

# DataInicialAgendamentoPedido
source: Order scheduling start date
es_mx: Fecha de inicio de programación de pedidos

# DataFinalAgendamentoPedido
source: Order Scheduling End Date
es_mx: Fecha de finalización de la programación del pedido

# DataInicialColetaPedido
source: Order collection start date
es_mx: Fecha de inicio de recogida del pedido

# DataFinalColetaPedido
source: End date for order collection
es_mx: Fecha de finalización de la recogida del pedido

# NumeroPedidoCliente
source: Customer Order No.
es_mx: Nro. de pedido del cliente

# ClienteComplementar
source: Complementary Client
es_mx: Cliente complementario

# LeadTimeTransportador
source: Carrier Lead Time
es_mx: Lead Time del transportista

# SomenteCargasCriticas
source: Critical Loads
es_mx: Cargas críticas

# FreteRetornoDevolucao
source: Shipping Return
es_mx: Envío Devolución

# CanalEntrega
source: Delivery Channel
es_mx: Canal de entrega

# SaldoValorCargaJaUtilizado
source: Please check the service value according to the balance still available for load.
es_mx: Verifique el valor del servicio de acuerdo con el saldo aún disponible para la carga.

# SaldoValorDescargaJaUtilizado
source: Please check the service value according to the balance still available for discharge.
es_mx: Verifique el valor del servicio de acuerdo con el saldo aún disponible para el alta.

# AprovarValorCargaDescarga
source: Approve Value
es_mx: Aprobar valor

# CanalVenda
source: Sales Channel
es_mx: Canal de Venta

# VolumesNotaAtendimento
source: Selected note volumes
es_mx: Volúmenes de las notas seleccionadas

# VolumesTotalCarga
source: Total Load Volumes
es_mx: Volúmenes Totales de la Carga

# NumeroNFeDevolucao
source: NFe Return Number
es_mx: Número de devolución NFe

# NumeroNFeOrigem
source: NFe Origin Number
es_mx: Número de origen NFe

# GrupoOcorrencia
source: Occurrence Group
es_mx: Grupo de ocurrencia

# DelegarOcorrenciaAtendimento
source: Delegate Occurrences
es_mx: Delegar Ocurrencias

# AprovarOcorrenciaAtendimento
source: Approve Occurrences
es_mx: Aprobar Ocurrencias

# RejeitarOcorrenciaAtendimento
source: Reject Occurrences
es_mx: Rechazar Ocurrencias

# AlcadasOcorrenciasForamAprovadas
source: {0} occurrence levels have been approved.
es_mx: {0} ocurrencias fueron aprobadas.

# AlcadaOcorrenciaFoiAprovada
source: {0} occurrence scope was approved
es_mx: {0} se ha aprobado el alcance de la incidencia

# NenhumaAlcadaPendenteParaSeuUsuario
source: No pending authority for your user.
es_mx: Sin autoridad pendiente para su usuario.

# Justificativa
source: Justification
es_mx: Justificación

# ASituacaoDaOcorrenciaNaoPermiteQueElaSejaSelecionada
source: Approvals/Rejections are only allowed for occurrences that are in the following situations: Pending Approval, Waiting for Approval or Waiting for Issuance Authorization
es_mx: Las aprobaciones/rechazos solo se permiten para eventos que se encuentran en las siguientes situaciones: Pendiente de aprobación, En espera de aprobación o En espera de autorización de emisión.

# RealmenteDesejaAprovarAsOcorrenciasSelecionadas
source: Do you really want to approve the selected occurrences?
es_mx: ¿Realmente desea aprobar las ocurrencias seleccionadas?

# RealmenteDesejaRejeitarAsOcorrenciasSelecionadas
source: Do you really want to reject the selected occurrences?
es_mx: ¿Realmente desea rechazar las ocurrencias seleccionadas?

# VoceRealmenteDesejaDelegarTodasOcorrencias
source: Do you really want to delegate all selected occurrences?
es_mx: ¿Realmente desea delegar todos los casos seleccionados?

# NaoFoiPossivelEncontrarAsOcorrenciasSelecionadas
source: Unable to find selected occurrences
es_mx: No se pueden encontrar ocurrencias seleccionadas

# NenhumaAlcadaPendenteDeAprovacaoParaOSeuUsuario
source: No Authorizations pending approval for your user
es_mx: Sin aprobación Pendiente de aprobación para su usuario

# NenhumaAlcadaEncontradaParaOSeuUsuario
source: No Authority found for your user
es_mx: No se encontró ningún alcance para su usuario

# OcorreuUmaFalhaAoAprovarAsOcorrencias
source: There was an error approving the occurrences.
es_mx: Hubo un fallo en la aprobación de los hechos.

# OcorreuUmaFalhaAoRejeitarAsOcorrencias
source: There was a failure to reject occurrences.
es_mx: Se produjo un error al rechazar las ocurrencias.

# NotasFiscaisCarga
source: Cargo Invoices
es_mx: Facturas de carga

# Matriz
source: Matrix
es_mx: Matriz

# EscritorioVendas
source: Sales Office
es_mx: Oficina de ventas

# SomenteAtendimentoComMsgNaoLida
source: View Calls with Unread Chat Message
es_mx: Ver llamadas con mensajes de chat no leídos

# Parqueada
source: Parked
es_mx: Estacionada

# NaoGerouCargaDevolucao
source: It is not possible to automatically generate return load for procedures other than Accept Return
es_mx: No es posible generar automáticamente envíos de devolución para transacciones distintas a Aceptar devolución

# GerouCargaDevolucao
source: Return load created successfully.
es_mx: Carga de devolución creada exitosamente.

# Atencao
source: Attention
es_mx: Atención

# UsuarioNaoAptoRealizarEscalada
source: User is not able to perform service escalation actions
es_mx: El usuario no puede realizar acciones de escalada del servicio

# Legendas
source: Captions
es_mx: Subtítulo

# Rejeitado
source: Rejected
es_mx: Rechazado

# AbertoMais48h
source: Open for more than 48 hours
es_mx: Abierto por más de 48 horas

# SemRegra
source: No Rule
es_mx: Ninguna regla

# Finalizado
source: Finished
es_mx: Finalizado

# EmAndamento
source: In Progress
es_mx: En Curso

# Outro
source: Other
es_mx: Otro

# Cancelado
source: Canceled
es_mx: Cancelado

# AgIntegracao
source: Ag. Integration
es_mx: Ag. Integración

# AdicionarXML
source: Add XML
es_mx: Agregar XML

# Confirmar
source: Confirm
es_mx: Confirmar

# Voltar
source: Back
es_mx: Atrás

# EnvioDeArquivos
source: Send files
es_mx: Envio de archivos

# XMLAdicionadoComSucesso
source: XML successfully added!
es_mx: XML añadido con éxito!

# Sucesso
source: Sucess
es_mx: Éxito

# SelecioneUmArquivoXMLValidaoParaImportar
source: Select a valid XML file to import
es_mx: Seleccione un archivo XML válido para importar

# FinalizandoEnvio
source: Finishing shipping...
es_mx: Finalizando el envío...

# FalhaAoEnviarOArquivo
source: Failed to send the file!
es_mx: Fallo al enviar el archivo!

# AExtensaoDoArquivoEInvalida
source: The file extension is invalid
es_mx: La extensión del archivo no es válida

# ArrasteOsArquivosParaOEnvio
source: Drag the files to send
es_mx: Arrastra los archivos para enviar

# OuCliqueESelecione
source: or click and select
es_mx: o haga clic y seleccione

# OXMLInformadoNaoEUmaNFePorFavorVerifique
source: The reported XML is not an NF-e, please check
es_mx: El XML informado no es un NF-e, por favor compruebe

# Estadia
source: abode
es_mx: estancia

# DesejaEscalarAtendimentoSeraAtualizadoProximoNivel
source: Do you want to scale the service? It will be upgraded to the next level.
es_mx: Desea escalar el servicio? se actualizará al siguiente nivel.

# DesejaAdicionarAnexosAEscaladaDoAtendimento
source: Do you want to add attachments to the call escalation?
es_mx: Quieres agregar archivos adjuntos a la escala de atención?

# AdicionarAnexosAEscalada
source: Add attachments to the escalation
es_mx: Añadir archivos adjuntos a la escalada

# DesejaRetornarOAtendimentoParaNivel1
source: Do you want to return the service to level 1?
es_mx: Desea devolver la atención al nivel 1?

# DesejaAssumirAtendimentoEleSeraAtualizadoParaSuaResponsabilidade
source: Do you wish to take over the Service? It will be updated for your responsibility.
es_mx: Desea hacerse cargo de la atención al cliente? se actualizará a su responsabilidad.

# Senha
source: Password
es_mx: Contraseña

# EmTratativa
source: In Negotiations
es_mx: En Tratativa

# TipoDeDevolucaoObrigatorio
source: To finalize the return process, all invoices must have a return type selected (Full or Partial).
es_mx: Para finalizar el proceso de devolución, todas las facturas deben tener un tipo de devolución seleccionado (Total o Parcial).

# Critico
source: Critical
es_mx: Crítico

# Gerencial
source: Management
es_mx: Administrativo

# CausaProblema
source: Cause Problems
es_mx: Causa Problema

# CamposObrigatoriosCriticidadeAtendimento
source: The service is marked as Critical. The Management, Problem Cause, and Follow-Up (FUP) fields are mandatory for completion.
es_mx: El servicio está marcado como Crítico. Los campos Gerencial, Causa del problema y Seguimiento (FUP) son obligatorios para finalizar.

# DesejaRealmenteAtualizarEstadia
source: Do you really want to update the Dwell Time?
es_mx: ¿Desea realmente actualizar la Permanencia?

# EstadiaAtualizadaComSucesso
source: Dwell Time updated successfully!
es_mx: ¡Permanencia actualizada con éxito!

# ChamadoNaoEncontrado
source: Ticket not found.
es_mx: Llamado no encontrado.

# FalhaAoAtualizarEstadia
source: An error occurred while updating the Dwell Time.
es_mx: Ocurrió un error al actualizar la permanencia.

# OperacaoCargaPedido
source: Operation (Load and Order)
es_mx: Operación (Carga y Orden)

# TransporteEVeiculos
source: Transport and Vehicles
es_mx: Transporte y Vehículos

# ContatoEndereco
source: Contact and Address
es_mx: Contacto y Dirección

# LocalizacaoOperacional
source: Operational Location
es_mx: Ubicación operativa

# PrazosDatas
source: Deadlines and Dates
es_mx: Plazos y fechas límite

# RecebimentoHorarios
source: Receiving (Schedules)
es_mx: Recepción (Horarios)

# Descarga
source: Discharge
es_mx: Descargar

# RestricoesEspecificacoes
source: Restrictions and Specifications
es_mx: Restricciones y especificaciones

# Outros
source: Others
es_mx: Otros

# DescricaoTipoVeiculo
source: Vehicle Type Description
es_mx: Descripción del tipo de vehículo

# ParticionamentoVeiculo
source: Vehicle Partitioning
es_mx: Partición de vehículos

# DescricaoParticionamentoVeiculo
source: Vehicle Partitioning Description
es_mx: Descripción de la partición del vehículo

# CodigoCliente
source: Customer Code
es_mx: Código de cliente

# GrupoCliente
source: Customer Group
es_mx: Grupo de clientes

# CodigoClienteMatriz
source: Matrix Code
es_mx: Código matricial

# MatrizReferencia
source: Reference Matrix
es_mx: Matriz de referencia

# SegundaRemessa
source: Second Shipment
es_mx: Segundo envío

# ExclusividadeEntrega
source: Exclusivity in Delivery
es_mx: Exclusividad en la Entrega

# Paletizacao
source: Palletizing
es_mx: paletizado

# ClienteStrechado
source: Strechado Client
es_mx: Cliente Strechado

# Agendamento
source: Scheduling
es_mx: Programación

# ClienteComMulta
source: Customer with Fine
es_mx: Cliente con multa

# CapacidadeRecebimento
source: Receiving Capacity
es_mx: Capacidad de recepción

# ClienteBairro
source: Neighborhood
es_mx: Vecindario

# ClientePais
source: Country
es_mx: País

# ClienteEmail
source: Custommer E-mail
es_mx: Correo electrónico del cliente

# CustoDescarga
source: Discharge Cost
es_mx: Costo de alta

# TipoCusto
source: Type of Cost
es_mx: Tipo de costo

# Ajudantes
source: Helpers
es_mx: Ayudantes

# PagamentoDescarga
source: Discharge Payment
es_mx: Pago de alta

# DescricaoPagamentoDescarga
source: Description of Discharge Payment
es_mx: Descripción del Pago de Alta

# AlturaRecebimento
source: Receiving Height
es_mx: Altura de recepción

# RestricaoCarregamento
source: Loading Restriction
es_mx: Restricción de carga

# DescricaoRestricaoCarregamento
source: Upload Restriction Description
es_mx: Descripción de la restricción de carga

# ComposicaoPalete
source: Pallet Composition
es_mx: Composición de palets

# DescricaoComposicaoPalete
source: Pallet Composition Description
es_mx: Descripción de la composición del palé

# DescricaoAlturaRecebimento
source: Description of Receiving Height
es_mx: Descripción de la altura de recepción

# ClienteEmailNFe
source: NF-e Email
es_mx: Correo electrónico NF-e

# SegundaFeira
source: Monday
es_mx: Lunes

# TercaFeira
source: Tuesday
es_mx: Martes

# QuartaFeira
source: Wednesday
es_mx: Miércoles

# QuintaFeira
source: Thursday
es_mx: Jueves

# SextaFeira
source: Friday
es_mx: Viernes

# Sabado
source: Saturday
es_mx: Sábado

# Domingo
source: Sunday
es_mx: Domingo

# DataPrevisaoEntregaPedidos
source: Estimated Delivery Date for Orders
es_mx: Fecha estimada de entrega de los pedidos

# AlteracaoInformacoes
source: Changing Information
es_mx: Cambiar información
