Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Chamado/ChamadoOcorrencia.*.resx
Languages: es_mx

# Chamados
source: Calls
es_mx: llamadas

# Atendimentos
source: Attendance
es_mx: Atenciones

# TipoDoRelatorio
source: Report Type
es_mx: Tipo de informe

# NumeroInicial
source: initialNumber
es_mx: numeroInicial

# NumeroFinal
source: FinalNumber
es_mx: NumeroFinal

# Filial
source: Branch
es_mx: Subsidiaria

# Responsavel
source: Responsible
es_mx: Responsable

# Motivo
source: Reason
es_mx: Razon

# Cliente
source: Client
es_mx: Cliente

# Tomador
source: Borrower
es_mx: Prestatario

# Destinatario
source: Recipient
es_mx: Recipiente

# Representante
source: Representative
es_mx: Representante

# GrupoDePessoasDoCliente
source: Customer People Group
es_mx: Grupo de personas del cliente

# GrupoDePessoasDoTomador
source: Borrower's People Group
es_mx: Grupo de personas del prestatario

# GrupoDePessoasDoDestinatario
source: Recipient's People Group
es_mx: Grupo de personas del destinatario

# FilialDeVenda
source: Sales Branch
es_mx: Sucursal de ventas

# GrupoDePessoasResponsavel
source: Responsible People Group
es_mx: Grupo de Personas ResponsablesCliente Responsável

# ClienteResponsavel
source: Responsible Customer
es_mx: Cliente Responsable

# NotaFiscal
source: Invoice
es_mx: Nota fiscal

# NumeroCTe
source: CT-e number
es_mx: Número CT-e

# Placa
source: Board
es_mx: Junta

# Carga
source: Charge
es_mx: Carga

# SomenteAtendimentosQueResultaramEmUmaOcorrência
source: Only Calls That Resulted in an Occurrence
es_mx: Solo llamadas que resultaron en una ocurrência

# DataCriacaoInicio
source: Date Creation Start
es_mx: Fecha de inicio de creación

# DataCriacaoFim
source: Date Creation End
es_mx: Fecha de finalización de la creación

# DataFinalizacaoInicio
source: DateFinishStart
es_mx: Fecha TerminarInicio

# DataFinalizacaoFim
source: End End Date
es_mx: Fecha de finalización

# DataIniChegadaDiaria
source: Start Date Daily Arrival
es_mx: Fecha de inicio Llegada diariaFecha de inicio Llegada diaria

# DataFinChegadaDiaria
source: DateFinArrivalDaily
es_mx: FechaFinLlegadaDiario

# DataIniSaidaDiaria
source: DateIniExitDaily
es_mx: DateIniExitDiariamente

# DataFinSaidaDiaria
source: ExitDateDaily
es_mx: Fecha de salida Diariamente

# OcorreuUmafalhaConsultar
source: Failed to query
es_mx: Error al consultar

# OcorreuUmaFalhaObterAsIntegracoesDisponiveisParaCarga
source: Failed to get available integrations for the payload
es_mx: No se pudieron obtener las integraciones disponibles para la carga útil

# NaoFoiPossivelEncontrarRegistro
source: Cannot find record
es_mx: No se puede encontrar el registro

# SoPossivelReabrirUmAtendimentoCancelado
source: It is only possible to reopen a canceled Service
es_mx: Solo es posible reabrir un Servicio cancelado

# UsuarioSemPermissaoParaEsseAtendimento
source: User without permission for this Service
es_mx: Usuario sin permiso para este Servicio

# OcorreuUmaFalhaAoCancelarAtendimento
source: User without permission for this Service
es_mx: Usuario sin permiso para este Servicio

# VoceJaResponsavelPorEsseAtendimento
source: You are already responsible for this Service
es_mx: Ya eres responsable de este Servicio

# JaExisteUmResponsavelParaEsseAtendimento
source: There is already a person responsible for this Service
es_mx: Ya hay un responsable de este Servicio

# NaoFoiPossivelEncontrarAnalistas
source: Unable to find analysts
es_mx: No se pueden encontrar Analistas

# VoceSoPodeAssumirAtendimentosDeResponsaveisDoMesmoSetor
source: You can only take on Calls from people in charge of the same sector
es_mx: Solo se pueden atender Llamadas de responsables del mismo sector

# SeuSetorUsuarioNaoPodeAssumirEsseAtendimento
source: Users in this sector cannot assume this Service
es_mx: Los usuarios de este sector no pueden asumir este Servicio

# SeuSetorNaoPodeAssumirEsseAtendimento
source: Your Sector Cannot Assume This Service
es_mx: Su Sector No Puede Asumir Este Servicio

# AssumiuResponsabilidadeDoAtendimento
source: You have assumed responsibility for this Service
es_mx: Usted ha asumido la responsabilidad de este Servicio

# OcorreuUmaFalhaAoAssumirAtendimento
source: There was a failure to take over this Service
es_mx: No se pudo tomar el control de este servicio

# OcorreuUmaFalhaAoAdicionarDados
source: A Failed Adding Data Occurred
es_mx: Se produjo un error al agregar datos

# OcorreuUmaFalhaAoAtualizarOsDados
source: Failed to update Data
es_mx: Error al actualizar los datos

# NaoePossivelGerarRelatorioDeUmAtendimentoQueNaoDeDevolucao
source: It is not possible to generate a report for a Service that is not a return
es_mx: No es posible generar un informe para un Servicio que no sea una devolución

# OcorreuUmaFalhaAoGerarRelatorio
source: Failed to generate the Report
es_mx: No se pudo generar el Informe

# NaoEncontradaEntregaParaCliente
source: Customer Delivery Not Found
es_mx: Entrega al cliente no encontrada

# OcorreuUmaFalhaAoEntrega
source: Delivery failed
es_mx: Entrega fallida

# CargaSelecionadaNaoFoiEncontrada
source: The selected load was not found
es_mx: No se encontró la carga seleccionada

# OcorreuUmaFalhaAoObterDetalhesDaCarga
source: Failed to get Load details
es_mx: Error al obtener los detalles de la Carga

# OcorreuUmaFalhaAoObterOsDadosDasDatasDoMotivoDeChamado
source: Failed to get date data for Calling Reason
es_mx: No se pudieron obtener los datos de fecha del motivo de la llamada

# OcorreuUmaFalhaAoValidarAtendimentoDuplicado
source: Failed to validate Duplicate Service
es_mx: No se pudo validar el servicio duplicado

# OcorreuUmaFalhaAoBuscarSaldoDescontado
source: There was a failure when fetching the Discounted Balance
es_mx: Hubo un error al obtener el saldo descontado

# VocenaoPossuiPermissaoParaAlteraroValorDoAtendimento
source: You are not allowed to change the Attendance value
es_mx: No se le permite cambiar el valor de Asistencia

# VoceNaoPossuiPermissaoParaAlterarMotivoDoAtendimento
source: You are not allowed to change the reason for Attendance
es_mx: No se le permite cambiar el motivo de la Asistencia

# DataDeChegadaNaoPodeSerMaiorQueDeSaida
source: The Arrival Date cannot be greater than the Departure Date
es_mx: La fecha de llegada no puede ser posterior a la fecha de salida

# DataInicialNaoPodeSerMaiorNoGrupoDeDatas
source: The start date cannot be greater than the end date in the date group
es_mx: La fecha de inicio no puede ser posterior a la fecha de finalización en el grupo de fechas

# JaExisteUmchamadoRelacionadoDiariaAutomaticaDessaCarga
source: There is already a call related to the automatic daily rate for this Cargo
es_mx: Ya existe una llamada relacionada con la tarifa diaria automática para esta Carga

# NaoExisteUmaDiariaAutomaticaCadastradaParaEssaCarga
source: There is no automatic diary registered for this load
es_mx: No hay tarifa diaria automática registrada para esta Carga

# NaoExisteUmaDiariaAutomaticaComMesmoTipoDeFreeTimeDoMotivoInformado
source: There is no automatic night with the same type of free time as the informed Reason
es_mx: No hay noche automática con el mismo tipo de tiempo libre que el Motivo informado

# ADiariaAutomaticaAindaNaoFoiFnalizada
source: The automatic daily has not yet ended
es_mx: El diario automático aún no ha terminado

# EssaCargaNaoTemDataDeInicioOuDataDeFim
source: This Cargo Has No Start Date Or End Date
es_mx: Esta carga no tiene una fecha de inicio o fin

# OChamadoNaoPodeSerCriadoPorquejaSePassaram
source: The Job cannot be created because {0} has passed since the Load Date. Limit of days: {1}
es_mx: No se puede crear el trabajo porque {0} ha pasado desde la fecha de carga. Límite de días: {1}

# PesquisarAtendimento
source: Search Service
es_mx: Servicio de búsqueda

# DescricaoChamadoOcorrencia
source: Call Occurrence
es_mx: Ocurrênciade llamadas

# SituacaoNaoPermiteEssaOperacao
source: The situation does not allow this Operation
es_mx: La situación no permite esta Operación

# Atendimento
source: Attendance
es_mx: Asistencia

# Notificacao
source: Notification
es_mx: Notificación

# AtendimentoNumero
source: The attendance number
es_mx: El número de asistencia

# UltrapassouTempoMaximoTrataivaDeveraSerEscalado
source: Has exceeded the maximum handling time and should be escalated for further handling
es_mx: Ha sobrepasado el tiempo máximo de tramitación y debe ser derivado para su posterior tramitación

# CargasAgrupadas
source: Grouped Loads
es_mx: Cargas agrupadas

# Transportador
source: Conveyor
es_mx: Transportador

# Fantasia
source: Fantasy
es_mx: Fantasía

# Endereco
source: Address
es_mx: Dirección

# Motorista
source: Driver
es_mx: Conductor

# Origem
source: Source
es_mx: Fuente

# Destino
source: Destination
es_mx: Destino

# DataAberturaAtendimento
source: Service Opening Date
es_mx: Fecha de apertura del servicio

# DataRegistroMotorista
source: Driver Registration Date
es_mx: Fecha de registro del conductor

# NumeroPedidoEmbarcador
source: Shipper's order number
es_mx: Número de pedido del remitente

# ObservacoesCarga
source: Cargo Remarks
es_mx: Carga Observaciones

# DataFaturamento
source: Billing Date
es_mx: Fecha de facturación

# DiasAtraso
source: Days Overdue
es_mx: Días de retraso

# Numero
source: Number
es_mx: Número

# NotasFiscais
source: Invoices
es_mx: Facturas

# PrevisaoEntrega
source: Forecast Delivery
es_mx: Previsión de entrega

# VeiculoCarregado
source: Loaded Vehicle
es_mx: Vehículo cargado

# ClienteNotificadoPorEmail
source: Customer Notified by E-mail
es_mx: Notificación al cliente por correo electrónico

# FilialVenda
source: Sales Branch
es_mx: Filial de ventas

# Vendedor
source: Seller
es_mx: Vendedor

# VendedorEmail
source: Seller Email
es_mx: Correo electrónico del vendedor

# VendedorTelefone
source: Seller Phone
es_mx: Teléfono Vendedor

# DataInicioViagemCarga
source: Date Trip Start Load
es_mx: Fecha Inicio Viaje Carga

# DataEmissaoDocumentoFreteCarga
source: Date Freight Document Issued
es_mx: Fecha de expedición Documento de carga

# DataChegada
source: Arrival Date
es_mx: Fecha de llegada

# DataSaida
source: Departure Date
es_mx: Fecha de salida

# DataRetencaoInicio
source: Retention Date Start
es_mx: Fecha de inicio de la retención

# DataRetencaoFim
source: Retention Date End
es_mx: Fecha Retención Fin

# CidadeCliente
source: City customer
es_mx: Cliente de la ciudad

# PeriodoJanelaDescarga
source: Period Window Discharge
es_mx: Período Ventana Descarga

# Telefone
source: Phone
es_mx: Teléfono

# TipoVeiculo
source: Vehicle Type
es_mx: Tipo de vehículo

# FilialCarregamento
source: Loading Branch
es_mx: Carga subsidiaria

# TipoFreeTime
source: Free Time Type
es_mx: Tipo de tiempo libre

# TempoFreeTimeMinutos
source: Free Time (minutes)
es_mx: Tiempo libre (minutos)

# ValorTotal
source: Total value (R$)
es_mx: Valor total (R$)

# ValorTotalHora
source: Value per hour (R$)
es_mx: Valor por hora (R$)

# ListaParadasDiariaAutomatica
source: Automatic Daily Stop List
es_mx: Lista de paradas diarias automáticas

# TempoCobradoMinutos
source: Time charged (minutes)
es_mx: Tiempo de carga (minutos)

# CargaFaturadaDia
source: Charge billed on time
es_mx: Cargo facturado puntualmente

# CargaAntecipadaEm
source: Anticipated Load in
es_mx: Carga prevista en

# EmpresaFilial
source: Company/Branch
es_mx: Empresa/Sucursal

# Sim
source: Yes
es_mx: Sí

# CargaFaturadaCom
source: Invoiced load with
es_mx: Carga facturada con

# Dia
source: day
es_mx: día

# DeAtraso
source: lagging
es_mx: rezagado

# Veiculo
source: Vehicle
es_mx: Vehículo

# Situacao
source: Situation
es_mx: Situación

# Observacao
source: Note
es_mx: Observación

# DataAnalise
source: Data Analysis
es_mx: Análisis de datos

# DataRetorno
source: Return Date
es_mx: Fecha de devolución

# SituacaoTratativa
source: Situation
es_mx: Situación

# ResponsavelOcorrencia
source: Responsible of the Occurrence
es_mx: Responsable del Ocurrência

# Salvar
source: Save
es_mx: Guardar

# Limpar
source: Clear
es_mx: Limpiar

# Reprocessar
source: Reprocess
es_mx: Reprocesar

# DelegarParaOutroUsuario
source: Delegate to another user
es_mx: Delegar en otro usuario

# DelegarParaOutroSetor
source: Delegate to an industry
es_mx: Delegar en un sector

# LiberarOcorrencia
source: Release Occurrence
es_mx: Liberación Ocurrência

# FecharSemOcorrencia
source: Close (no occurrence)
es_mx: Cerrar (sin incidencia)

# Cancelar
source: Cancel
es_mx: Cancelar

# Recusa
source: Refuse
es_mx: Rechazo

# Rejeitar
source: Reject
es_mx: Rechazar

# Imprimir
source: Print
es_mx: Imprimir

# ImprimirDevolucao
source: Print Return
es_mx: Imprimir devolución

# FinalizarTratativa
source: Finalize Treatments
es_mx: Finalización de los Tratados

# TelefoneMotorista
source: Phone Driver
es_mx: Teléfono del motorista

# SemNivel
source: No Level
es_mx: Sin nivel

# Anexos
source: Attachments
es_mx: Anexos

# MotivoMotorista
source: Reason Driver
es_mx: Motivo Conductor

# RetornoMotorista
source: Return to Driver
es_mx: Volver al conductor

# Tratativa
source: Treatment
es_mx: Resolucion

# TipoDevolucao
source: Return Type
es_mx: Tipo de Retorno

# JustificativaOcorrencia
source: Justification Occurrence
es_mx: Justificación Ocurrência

# Chave
source: Key
es_mx: Clave

# Serie
source: Series
es_mx: Serie

# DataEmissao
source: Issue Date
es_mx: Fecha de publicación

# ValorProduto
source: Total Value Product
es_mx: Valor total Producto

# ValorTotalNF
source: Total Value NF
es_mx: Valor total NF

# PesoDevolvido
source: Returned Weight
es_mx: Peso devuelto

# AdicionarNFe
source: Add NF-e
es_mx: Añadir NF-e

# Delegar
source: Delegate
es_mx: Delegado

# Fornecedor
source: Supplier
es_mx: Proveedor

# Usuario
source: User
es_mx: Enviar

# Enviar
source: Send
es_mx: Enviar

# Finalizar
source: Finish
es_mx: Acabado

# AnaliseSalvaComSucesso
source: Analysis successfully saved
es_mx: Análisis guardado correctamente

# Resposta
source: Answer
es_mx: Respuesta

# SuaMensagemFoiSalvaPoremChamadoContinuaAosSeusCuidados
source: Your message has been saved, but the call is still in your care. To return to {0}, please click the '{1}' button
es_mx: Su mensaje ha sido guardado, sin embargo, la llamada permanece a su cargo. Para volver a {0}, haga clic en el botón "{1}"

# RespondidoComSucesso
source: Successfully answered
es_mx: Respuesta correcta

# VoceNaoRegistrouNenhumaInformacaoNovaAoChamadoRealmenteDeseja
source: You have not recorded any new information to the call, do you really want to return the call to {0}?
es_mx: No has registrado ninguna información nueva a la llamada, ¿realmente quieres devolver la llamada a {0}?

# RetornoChamado
source: Callback
es_mx: Volver a llamar

# VoceRealementeDesejaLiberarlancamentoOcorrencia
source: Do you really want to release the occurrence posting for this call?
es_mx: ¿De verdad quieres publicar el anuncio de esta convocatoria?

# RealmenteDesejaFinalizarTratativa
source: Do you really want to finalize the deal
es_mx: ¿De verdad quieres cerrar el trato

# AtendimentoAtualizadoComSucesso
source: Successfully updated service
es_mx: Asistencia actualizada con éxito

# VoceRealmenteDesejaFinalizarEsseAtendimento
source: Do you really want to finish this service?
es_mx: ¿De verdad quieres terminar este servicio?

# NecessarioInformarMotivo
source: You need to give a reason!
es_mx: Hay que dar una razón!

# VoceRealmenteDesejaCancelarEsseAtendimento
source: You really want to cancel this service
es_mx: Realmente quieres cancelar este servicio

# VoceRealmenteDesejaRecusarEsseAtendimento
source: Do you really want to refuse this service?
es_mx: ¿De verdad quiere rechazar este servicio?

# VoceRealmenteDesejaRejeitarEsseAtendimentoParaQue
source: Do you really want to reject this service so that another user can take over?
es_mx: ¿De verdad quieres rechazar esta asistencia para que otro usuario pueda hacerse cargo?

# RetornarChamadoAo
source: Return Call to
es_mx: Devolver llamada a

# ArvoreNaoEncontrada
source: Tree not found
es_mx: Árbol no encontrado

# ArvoreSalvaComSucesso
source: Tree successfully saved
es_mx: Árbol guardado correctamente

# EstaPerguntaNaoEFinalizadoraDeChamado
source: This Question is not a call completion question
es_mx: Esta pregunta no es una pregunta de finalización de llamada

# NivelEscaladoComSucesso
source: Level successfully scaled
es_mx: Nivel subido con éxito

# NumeroOcorrencia
source: Occurrence Number
es_mx: Número de ocurrencia

# NumeroCliente
source: Customer Number
es_mx: Número Cliente

# DataOcorrencia
source: Occurrence Date
es_mx: Fecha de ocurrencia

# OrigemDestino
source: Origin/Destination
es_mx: Origen/Destino

# TipoOcorrencia
source: Occurrence Type
es_mx: Tipo de ocurrencia

# Valor
source: Value
es_mx: Valor

# TipoOperacao
source: Operation Type
es_mx: Tipo de operación

# TipoCreditoDebitp
source: Type (Credit/Debit)
es_mx: Tipo (Crédito/Débito)

# NumeroDocumento
source: Document number
es_mx: Número Documento

# DataEmissaoDocumento
source: Document Issuance Date
es_mx: Fecha de emisión del documento

# OperadorContratouCarga
source: Operator Contracted Cargo
es_mx: Operador Carga Contratada

# PesoNotas
source: Weight Notes
es_mx: Peso Notas

# Pedidos
source: Requests
es_mx: Pedidos

# Vendedores
source: Sellers
es_mx: Vendedores

# LoteAvaria
source: Batch Damage
es_mx: Lote Avaria

# Pesquisar
source: Search
es_mx: Buscar

# AdicionarOcorrencia
source: Add Occurrence
es_mx: Agregar ocurrencia

# Detalhes
source: Details
es_mx: Detalles

# DataInicio
source: start date
es_mx: Fecha de inicio

# DataLimite
source: Deadlines
es_mx: Plazo

# NumeroCarga
source: Cargo Number
es_mx: Número da Carga

# NumeroOcorrenciaCliente
source: Customer Occurrence Number
es_mx: Número de incidencia del cliente

# NumeroPedido
source: Request number
es_mx: Numéro del pedido

# Ocorrencia
source: Occurrence
es_mx: Ocurrência

# FiltrosPesquisa
source: Search Filters
es_mx: Filtros de búsqueda

# Estornar
source: Chargeback
es_mx: Marcha atrás

# AtendimentoEstornadoComSucesso
source: Service canceled successfully
es_mx: Servicio cancelado con éxito

# Confirmacao
source: Confirmation
es_mx: Confirmación

# RealmenteDesejaEstornarAtendimento
source: Do you really want to cancel the Service?
es_mx: ¿Realmente desea cancelar el Servicio?

# QuandoNecessarioECriadoUmaOcorrencia
source: When necessary, an occurrence is created.
es_mx: Cuando es necesario, se crea una incidencia.

# ModeloVeiculo
source: Vehicle Model
es_mx: Modelo de vehículo

# NumeroOrdem
source: Order's number
es_mx: Número de pedido

# AnexosAtendimento
source: Service Attachments
es_mx: Archivos adjuntos de servicio

# ArquivosAnexados
source: Attached files
es_mx: Archivos adjuntos

# Descricao
source: Description
es_mx: Descripción

# Anexo
source: Attachment
es_mx: Anexo

# EUmaNFSe
source: Is it an NFS-e?
es_mx: ¿Es un NFS-e?

# Adicionar
source: Add
es_mx: Adicionar

source: Download
es_mx: Descargar

# Remover
source: Remove
es_mx: Remover

# Opcoes
source: Options
es_mx: Opciones

# Nome
source: Name
es_mx: Nombre

# SituacaoOcorrenciaNaoPermiteAnexarAquivos
source: Occurrence Status does not allow attaching files.
es_mx: Estado de ocurrencia no permite adjuntar archivos.

# NenhumArquivoSelecionado
source: No file selected.
es_mx: Ningún archivo seleccionado.

# AindaFaltamSerSincronizadosAnexosPorFavorAguarde
source: There are still {0} attachment(s) to be synchronized, please wait a few moments and log in again to see if the missing attachments have arrived.
es_mx: Todavía quedan {0} archivos adjuntos por sincronizar, espere unos instantes y vuelva a conectarse para ver si han llegado los archivos adjuntos que faltaban.

# DesejaRealemtenRemoverAnexoAtendimento
source: Do you really want to remove the Support attachment?
es_mx: ¿Realmente desea eliminar el archivo adjunto de soporte?

# SituacaoOcorrenciaNaoPermiteExcluirAqruivos
source: Case Status does not allow deleting files.
es_mx: El estado del caso no permite eliminar archivos.

# Sugestao
source: Suggestion
es_mx: Sugerencia

# ExcluidoComSucesso
source: Successfully deleted
es_mx: Eliminado con éxito

# ArquivoAnexadoComSucesso
source: File attached successfully
es_mx: Archivo adjunto correctamente

# NaoFoiPossivelAnexarArquivo
source: Unable to attach file.
es_mx: No se puede adjuntar el archivo.

# SelecioneUmArquivoParaAnexar
source: Select a file to attach
es_mx: Seleccione un archivo para adjuntar

# Cargo
source: Position
es_mx: Cargo

# Nivel
source: Level
es_mx: Nivel

source: Email
es_mx: Correo electrónico

# Celular
source: Phone
es_mx: Celular

# Notas
source: Notes
es_mx: Notas

# Documento
source: Document
es_mx: Documento

# TipoPagamento
source: Payment Type
es_mx: Tipo Pagamento

# Remetente
source: Sender
es_mx: Remitente

# Emissao
source: Issuance
es_mx: Emisión

# TipoServico
source: Service Type
es_mx: Tipo de servicio

# ValorAReceber
source: Amount Receivable
es_mx: Valor a Receber

# Aliquota
source: Aliquot
es_mx: Alícuota

# NivelDoChamadoNaoEncontrado
source: Call level not found
es_mx: Nivel de llamada no encontrado

# NaoEPossivelEscalarAtendimentoPorqueNaoTemProximoAtendimentoCadastrado
source: This service cannot be escalated because there is no higher level registered. Review the registration for this service reason
es_mx: Este servicio no se puede escalar porque no hay un nivel superior registrado. Revise el registro para determinar el motivo de este servicio

# MotivoObrigatorio
source: Reason is required
es_mx: Se requiere razón

# CargaObrigatoria
source: Charge is mandatory
es_mx: El cargo es obligatorio

# SituacaoDaCargaNaoPermiteSeguir
source: The situation of the Cargo does not allow to proceed
es_mx: La situación de la Carga no permite proceder

# TipoOperacaoCargaNaoPermiteAbrirAtendimento
source: Type of Cargo operation does not allow opening the Service
es_mx: Tipo de operación de Carga no permite apertura del Servicio

# MotoristaNaoContemAcertoAberto
source: The driver does not have an open travel agreement
es_mx: El conductor no tiene un acuerdo de viaje abierto

# ClienteObrigatorio
source: Customer is required
es_mx: Se requiere cliente

# TomadorObrigatorio
source: Taker is mandatory
es_mx: El tomador es obligatorio

# DestinatarioObrigatorio
source: Recipient is required
es_mx: Se requiere destinatario

# EmpresaObrigatoria
source: Company is required
es_mx: Se requiere empresa

# NaoEPermitidoTrocarMotivoPorOutroQueNaoSejaDevolucao
source: It is not allowed to change the reason for another reason other than return
es_mx: No está permitido cambiar el motivo por otro motivo que no sea la devolución

# AlterouInformacoesEntrega
source: Changed delivery information
es_mx: Información de entrega modificada

# Quantidade
source: Quantity
es_mx: Quantidade

# DataReentregaMesmaCarga
source: Re-deliver Date
es_mx: Fecha de la reentrega

# NecessarioInformarRealMotivo
source: It is necessary to inform the Real Reason due to the selected Reason
es_mx: Es necesario informar el Motivo Real debido al Motivo seleccionado

# PedidoPertenceCarga
source: Order {0} belonging to payload {1} was
es_mx: El pedido {0} perteneciente a la carga útil {1} ​​fue

# EnviadoReentrega
source: sent for redelivery
es_mx: enviado para reenvío

# Revertido
source: reversed
es_mx: invertido

# DevolvidoParcialmente
source: partially refunded
es_mx: devolvido parcialmente

# DevolvidoTotalmente
source: fully returned
es_mx: devolvido totalmente

# ChamadoAguardandoResposta
source: Call {0} is waiting for your response.
es_mx: La llamada {0} está esperando su respuesta.

# UsuarioDelegouChamadoAguardaPosicionamento
source: {0} delegated ticket no. {1} and awaits its placement.
es_mx: {0} ticket delegado nº {1} y espera su ubicación.

# AtendimentoAguardandoResposta
source: The service {0} is waiting for your response.
es_mx: El servicio {0} está esperando su respuesta.
