Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Chamado/MotivoChamado.*.resx
Languages: es_mx

# DescricaoMotivoChamado
source: Attendance Reason
es_mx: Motivo de la Asistencia

# PesquisarMotivoAtendimento
source: Search Reason for Attendance
es_mx: Buscar motivo de asistencia

# DiariaAutomatica
source: automatic daily
es_mx: automático diario

# DatasMotivoAtendimento
source: Dates of Reason for Attendance
es_mx: Fechas de Motivo de Asistencia

# NivelEscaltion
source: Escalation level
es_mx: Nivel Escalation

# TempoMin
source: Time (mins)
es_mx: Tiempo (minutos)

# Editar
source: Edit
es_mx: Editar

# Aviso
source: Notice
es_mx: Aviso

# JaExisteCadastrado
source: There is already a registered level
es_mx: Ya hay un nivel registrado

# Descricao
source: Description
es_mx: Descripción

# ObrigatorioInterrogacao
source: Mandatory?
es_mx: ¿Obligatorio?

source: Status
es_mx: Estado

# Adicionar
source: Add
es_mx: Adicionar

# Atualizar
source: To update
es_mx: Actualizar

# Cancelar
source: Cancel
es_mx: Cancelar

# Obrigatorio
source: Mandatory
es_mx: Obligatorio

# Pergunta
source: Question
es_mx: Pregunta

# PerguntaPai
source: Father Question
es_mx: Padre pregunta

# Resposta
source: Answer
es_mx: Responder

# StatusFinalizacao
source: Finalization Status
es_mx: Estado de finalización

# Sucesso
source: Success
es_mx: Éxito

# PerguntaRemovidaComSucesso
source: Question removed successfully
es_mx: Pregunta eliminada con éxito

# Alerta
source: Alert
es_mx: Alerta

# JaExisteRespostaParaPai
source: The answer for parent {0} already exists
es_mx: La respuesta para el padre {0} ya existe

# Observacao
source: Observation
es_mx: Observación

# TipoOcorrencia
source: Type of Occurrence
es_mx: Tipo de ocurrencia

# Tipo
source: Type
es_mx: Tipo

# EsteMotivoObrigaInformarValorAtendimento
source: Does this reason require informing the value in the service?
es_mx: ¿Este motivo requiere informar el valor en el servicio?

# EsteMotivoSoPodeSerUtilizadoParaAtendimentoAbertoEmbarcador
source: Can this reason only be used for open service by the shipper?
es_mx: ¿Este motivo solo puede ser utilizado para el servicio abierto por el cargador?

# GerarCargaDevolucaoAutomaticamenteAtendimentoAprovado
source: Automatically generate a return charge for approved service with this reason?
es_mx: ¿Generar automáticamente un cargo de devolución por el servicio aprobado con este motivo?

# GerarUmValePalletAutomaticamenteParaAtendimentoAprovadoComEsteMotivo
source: Generate a Pallet Voucher automatically for approved service with this reason?
es_mx: ¿Generar un vale de palet automáticamente para el servicio aprobado con este motivo?

# ExigeFotoAbertura
source: Do you require a photo at the opening?
es_mx: Exige foto na abertura?

# ExigeQRCodeAbertura
source: Does it require QRCode at opening?
es_mx: Exige QRCode na abertura?

# GerarOcorrenciaAutomaticamente
source: Generate occurrence automatically?
es_mx: ¿Generar ocurrencia automáticamente?

# CalcularOcorrenciaPorTabelaFrete
source: Calculate occurrence by freight table?
es_mx: ¿Calcular ocurrencia por tabla de fletes?

# EsteMotivoObrigaInformarValorParaLiberarOcorrencia
source: Does this reason require informing the value to release occurrence?
es_mx: ¿Esta razón requiere informar el valor para liberar la ocurrencia?

# DisponibilizaPedidosParaReentrega
source: Make orders available for redelivery full return only?
es_mx: ¿Hacer que los pedidos estén disponibles solo para devolución completa?

# ValidarDuplicidadeSolicitacaoAtendimento
source: Validate duplicity in service request Load and Reason?
es_mx: Validar duplicidad en solicitud de servicio ¿Carga y Motivo?

# ValidarDuplicidadeSolicitacaoAtendimentoDestinatario
source: Validate duplicity in service request Load, Reason and Recipient?
es_mx: Validar duplicidad en la solicitud de servicio ¿Carga, Motivo y Destinatario?

# ReferentePagamentoDescarga
source: Regarding the payment of discharge?
es_mx: Referente a pagamento de descarga?

# HabilitarCampoParaInformarDesconto
source: Enable field to inform discount applied in attendance?
es_mx: ¿Habilitar campo para informar descuento aplicado en asistencia?

# PermiteEstornarReabrirAtendimento
source: Does it allow reversing/reopening the service?
es_mx: ¿Permite revertir/reabrir el servicio?

# ExigeQueUmaAnaliseSejaInformadaAntesDoUsuarioEfetivar
source: Does it require an analysis to be informed before the user performs certain actions in the service?
es_mx: ¿Requiere un análisis para estar informado antes de que el usuario realice determinadas acciones en el servicio?

# PermiteAdicionarValorComoAdiantamentoMotorista
source: Allows you to add the value as an advance to the driver
es_mx: Permite agregar el valor como anticipo al conductor

# PermiteAdicionarValorComoDespesaMotorista
source: Allows you to add the value as an expense to the driver
es_mx: Permite agregar el valor como gasto al conductor

# PermiteAdicionarValorComoDescontoMotorista
source: Allows you to add the value as a discount to the driver
es_mx: Permite agregar el valor como descuento al conductor

# HabilitarPerfilAcessoEnvioEmail
source: Enable Access Profile for sending email
es_mx: Habilitar perfil de acceso para enviar correo electrónico

# PermiteRetornarParaAjuste
source: Allows you to return service for adjustment
es_mx: Le permite devolver el servicio para el ajuste

# ObrigarAnexo
source: Oblige attachment
es_mx: Apego obligatorio

# PermiteLancarAtendimentoSemCarga
source: Allows you to launch calls without charge
es_mx: Le permite iniciar llamadas sin cargo

# PermiteAlterarDatasCargaEntrega
source: Allows you to change the arrival and departure dates of the delivery radius
es_mx: Le permite cambiar las fechas de llegada y salida del radio de entrega

# BuscaContaBancariaDestinatario
source: Search only the Recipient's bank account
es_mx: Buscar solo la cuenta bancaria del Destinatario

# ObrigarInformarPessoaGrupoPessoasResponsavel
source: Oblige to inform Person/Group People responsible for the service
es_mx: Obligación de informar Persona/Grupo Personas responsables del servicio

# NaoPermitirLancarAtendimentoSemAcertoAberto
source: Do not allow launching service without open hit
es_mx: No permitir el lanzamiento del servicio sin un hit abierto

# PermitirLancarAtendimentoEmCargasComDocumentoEmitido
source: Allow launching service only in loads with issued document
es_mx: Permitir servicio de lanzamiento solo en cargas con documento emitido

# PermitirInserirJustificativaOcorrenciaChamado
source: Allow inserting Occurrence Justification in the Ticket
es_mx: Permitir insertar Justificación de Ocurrencia en el Ticket

# TipoPagamentoMotorista
source: Driver Payment Type
es_mx: Tipo de pago del conductor

# Justificativa
source: Justification
es_mx: Justificación

# FornecedorDespesa
source: Supplier Expense
es_mx: Gastos de proveedores

# Assunto
source: Subject matter
es_mx: Tema en cuestion

# CorpoEmail
source: Email body
es_mx: Cuerpo del correo electronico

# ObrigatorioTerDiariaAutomatica
source: Mandatory to have an automatic daily finalized for the load
es_mx: Obligatorio tener un diario automático finalizado para la carga

# BloquearAprovacaoValoresSuperioresADiariaAutomatica
source: Block approval of amounts greater than the automatic daily rate
es_mx: Bloqueo de aprobación de montos superiores a la tarifa diaria automática

# DiasLimiteAberturaAposDiariaAutomatica
source: Days limit for opening the service after registration of the automatic daily rate
es_mx: Límite de días para la apertura del servicio tras el alta de la tarifa diaria automática

# Pesquisar
source: To look for
es_mx: Buscar

# FiltrosPesquisa
source: Search Filters
es_mx: Filtros de búsqueda

# CadastradoComSucesso
source: Registered successfully.
es_mx: Registrado correctamente.

# Falha
source: Failure
es_mx: Falla

# AtualizadoComSucesso
source: Successfully updated
es_mx: Actualizado exitosamente

# Sugestao
source: Suggestion
es_mx: Sugerencia

# ExcluidoComSucesso
source: Successfully deleted
es_mx: Eliminado con éxito

# Atencao
source: Heads up
es_mx: Aviso

# GatilhosTempoEscaltionList
source: Escalation List Time Triggers
es_mx: Disparadores de tiempo de lista de escalamiento

# ArvoreDecisao
source: Decision tree
es_mx: Área Involucrada

# Datas
source: Dates
es_mx: fechas

# CadastroMotivo
source: Reason Registration
es_mx: Motivo de registro

# NaoFoiPossivelExcluirRegistroPoisMesmoJaPossuiVinculo
source: We could not delete the record because it is already linked to other system resources, so we recommend that you inactivate the record if you no longer wish to use it.
es_mx: No ha sido posible eliminar el registro porque ya está vinculado a otros recursos del sistema, le recomendamos que lo inactive si ya no desea utilizarlo.

# OcorreUmaFalhaAoRemoverDados
source: Failed to remove data.
es_mx: No se pudieron eliminar los datos.

# OcorreuUmaFalhaAoObterTipos
source: Failed to get types.
es_mx: No se pudieron obtener los tipos.

# MotivoComCodigoNaoExiste
source: Reason with code '{0}' does not exist.
es_mx: El motivo con el código '{0}' no existe.

# NaoExisteArvoreCadastradaNoMotivoAtendimento
source: There is no Tree registered in the reason for attendance.
es_mx: No hay ningún Árbol registrado en el motivo de asistencia.

# DescricaoEObrigatorio
source: Description is required.
es_mx: Se requiere descripción.

# TipoOcorrenciaEObrigatorioQuandoConfiguradoParaGerarCargaAutomaticamente
source: Incident type is mandatory when configured to generate automatically.
es_mx: El tipo de incidente es obligatorio cuando se configura para generarse automáticamente.

# GeracaoDeOcorrenciaAutomaticaApenasParaOcorrenciaPorCarga
source: Automatic occurrence generation only for occurrence by Load.
es_mx: Generación automática de ocurrencias solo para ocurrencias por Carga.

# ChamadoNaoEncontrado
source: Call not found
es_mx: Llamada no encontrada

# ObrigarInformacaoLote
source: Require Lot Information
es_mx: Solicitar información del lote

# ObrigarDataCritica
source: Mandate Critical Date
es_mx: Fecha crítica del mandato

# ObrigarRealMotivo
source: Require Real Reason
es_mx: Obligar Razón Real

# Genero
source: Gender
es_mx: Género

# AreaEnvolvida
source: Area Involved
es_mx: Área Involucrada

# ExigeInformarModeloVeicularAberturaChamado
source: Require to inform a vehicle model at the opening
es_mx: Requerir informar un modelo de vehículo en la apertura

# TratativaDeveSerConfirmadaPeloCliente
source: Deal must be confirmed by the customer
es_mx: El trato debe ser confirmado por el cliente

# ObrigarMotoristaInformarMultiMobile
source: Require driver to inform in MultiMobile
es_mx: Obligar a informar en MultiMobile

# NaoExigirJustificativaOcorrenciaChamadoAoSalvarObservacao
source: Do not require Justification of Occurrence in the Ticket when Saving an Observation.
es_mx: No requieren Justificación de Ocurrencia en el Ticket al momento de guardar una Observación.

# IntegrarComDansales
source: Integrate with Dansales
es_mx: Integrate con Dansales

# GrupoMotivoChamado
source: Attendance Reason Group
es_mx: Grupo Motivo Asistencia

# PermiteTrocarTransportadora
source: Allows you to change Carrier
es_mx: Le permite cambiar de operador

# AtendimentoPorLote
source: Batch service
es_mx: Servicio por lotes

# PermiteInformarNFD
source: Allows you to inform NFD
es_mx: Le permite informar a NFD

# PermiteInformarQuantidadeParaCalculo
source: Allows you to enter quantity for calculation
es_mx: Le permite ingresar la cantidad para el cálculo

# PermiteInformarQuantidadeVolumesParaCalculo
source: Allows you to inform the amount of volumes for calculation
es_mx: Le permite informar la cantidad de volúmenes para el cálculo

# PermiteInformarPesoParaCalculo
source: Allows informing weight for calculation
es_mx: Permite informar peso para el cálculo

# PermiteInformarDataRetornoAposEstadia
source: Allows inform date return after stay
es_mx: Permite la devolución de la fecha de información después de la estadía

# PermiteInformarOrdemInterna
source: Allows informing internal order
es_mx: Permite informar el orden interno

# GatilhosIntegracoes
source: Generate triggers from integrations
es_mx: Generar disparadores a partir de integraciones

# Integracao
source: Triggers from Integrations
es_mx: Activadores de integraciones

# Causas
source: Causes
es_mx: Causas

# PermiteInformarMotoristaNoAtendimento
source: Allow driver to be informed in attendance
es_mx: Permitir informar al conductor en el asistencia

# GatilhosNaCarga
source: Load triggers
es_mx: Disparadores en la carga

# AoSalvarPlacaComModeloVeicularDiferenteDoPrevisto
source: When saving a license plate with a vehicle model different from the expected one.
es_mx: Al guardar una placa con un modelo de vehículo diferente al previsto.

# JustificativaAcrescimoDescontoContratoFrete
source: Justification of the increase or discount in the freight contract
es_mx: Justificación del aumento o descuento en el contrato de flete

# GerarAcrescimoDescontoContratoFrete
source: Generate increase or discount freight contract
es_mx: Generar contrato de flete de aumento o descuento

# TipoTransportadorAcrescimoDescontoContratoFrete
source: Type of carrier generate increase or discount
es_mx: Tipo de transportista genera aumento o descuento

# InformarCodigoSIF
source: Report SIF Code
es_mx: Informar Código SIF

# PossibilitarInclusaoAnexoAoEscalarAtendimento
source: Enable inclusion of attachments when escalating service
es_mx: Habilitar la inclusión de archivos adjuntos al escalar el servicio

# PermiteFreteRetornoDevolucao
source: Allow Return Shipping
es_mx: Permitir envío de devolución

# ValidarEscaladaAtendimentoUsuarioResponsavel
source: Validate escalation of attendance(responsible user)
es_mx: Validar escalamiento de servicio (usuario responsable)

# PermitirAcessarEtapaOcorrenciaSemFinalizarEtapaAnalise
source: Allow access to the occurrence stage without completing the analysis stage
es_mx: Permitir el acceso a la etapa de ocurrencia sin completar la etapa de análisis

# ValidaValorDescarga
source: Validate the discharge value (order)
es_mx: Validar el valor de descarga (orden)

# ValidaValorCarga
source: Validate the load value (order)
es_mx: Validar el valor de carga (pedido)

# PorFavorVerifiqueValorCargaDescarga
source: Please check the load validations and discharge as only one can be selected.
es_mx: Verifique las validaciones de carga y la descarga, ya que solo se puede seleccionar una.

# GerarGestaoDeDevolucao
source: List notes for generating return management
es_mx: Generar Gestión de Lista de notas para generar gestión de devoluciones

# ObrigarPreenchimentoNFD
source: Require NFD Completion
es_mx: Obligar el Completo de NFD

# PermitirAbrirMaisAtendimentoComMesmoMotivoParaMesmaCarga
source: Allow opening more than one service with the same reason for the same load
es_mx: Permitir abrir más de un servicio con el mismo motivo para la misma carga

# ImpedirDuplicidadeCriacaoAtendimentoParaMesmoMotivoCarga
source: Prevent duplication in the creation of service for the same reason and charge
es_mx: Evitar duplicidad en la creación del servicio por el mismo motivo y cargo

# ImpedirDuplicidadeCriacaoAtendimentoParaMesmoMotivoCargaDestinatario
source: Prevent duplication in creating service for the same reason, load and recipient
es_mx: Evite la duplicación en la creación del servicio por el mismo motivo, carga y destinatario

# ConsiderarHorasDiasUteis
source: Consider working hours and days
es_mx: Considere las horas y días de trabajo.

# TipoQuebraRegra
source: Rule Breaker Type
es_mx: Tipo rompedor de reglas

# EnviarEmailParaTransportadorAoCancelarChamado
source: Send email to carrier when canceling call
es_mx: Enviar correo electrónico al operador al cancelar la llamada

# NotificacaoEmail
source: Email Notification
es_mx: Notificación por correo electrónico

# EnviarEmailParaTransportadorAoFinalizarChamado
source: Send email to carrier when completing call
es_mx: Enviar un correo electrónico al transportista al completar la llamada.

# CausasMotivoAtendimento
source: Causes
es_mx: Causas

# NumeroCriticidadeAtendimento
source: Criticality Number
es_mx: Número de criticidad

# PermitirInformarCausadorOcorrencia
source: Allows you to report the cause of the occurrence
es_mx: Permite informar la causa de la ocurrencia

# BloquearParadaAppTrizy
source: Block stop in the Trizy app
es_mx: Bloquear parada en la aplicación Trizy

# HabilitarSenhaDevolucao
source: Enable Password for Return
es_mx: Habilitar Contraseña para Devolución

# Senha
source: Password
es_mx: Contraseña

# BloquearEstornoAtendimentosFinalizadosPortalTransportador
source: Block chargeback of completed calls in the Carrier Portal
es_mx: Bloquear devolución de atenciones terminadas en el Portal Transportador

# HabilitarClassificacaoCriticos
source: Enable Critical Call Classification
es_mx: Activar Clasificación de Servicios Críticos

# Estadia
source: DwellTime
es_mx: Permanencia

# HabilitarEstadia
source: Enable Dwell Time
es_mx: Habilitar Permanencia

# PermitirAtualizarInformacoesPedido
source: Allow updating order information
es_mx: Permitir actualizar la información del pedido
