Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/GestaoPatio/FluxoPatio.*.resx
Languages: es_mx

# FluxoDePatio
source: Courtyard Flow
es_mx: Flujo de Patio

# Cargas
source: Loads
es_mx: Cargas

# DetalhesDaCarga
source: Load Details
es_mx: Detalles de Carga

# DetalhesDoCancelamento
source: Cancellation Details
es_mx: Detalles de Cancelación

# FluxoDaGestaoDePatio
source: Yard Management Flow
es_mx: Flujo de Gestión de Patio

# ObservacoesDasEtapas
source: Notes on the Steps
es_mx: Notas Sobre los Pasos

# Filial
source: Branch Office
es_mx: Surcusal

# DataInicial
source: Initial Date
es_mx: Fecha de Inicio

# DataFinal
source: Final Date
es_mx: Fecha Final

# Etapa
source: Stage
es_mx: Escenario

# NumeroCarga
source: Load Number
es_mx: Número De Carga

# Pedido
source: Request
es_mx: Pedido

# PreCarga
source: Pre Load
es_mx: Pre Carga

# Placa
source: Plate
es_mx: Placa

# Tipo
source: Type
es_mx: Tipo

# TipoDeOperacao
source: Operation Type
es_mx: Tipo de Operación

# Destinatario
source: Recipient
es_mx: Recipiente

# Remetente
source: Sender
es_mx: Remitente

# TipoDeCarga
source: Load Type
es_mx: Tipo de Carga

# Motorista
source: Driver
es_mx: Conductor

# ModeloVeicularDaCarga
source: Load Vehicle Model
es_mx: Modelo de Vehículo de Carga

# AreaVeiculo
source: Vehicle Area
es_mx: Área de Vehículos

# LocalDeCarregamento
source: Loading Location
es_mx: Ubicación de Carga

# NumeroNotaFiscalProdutor
source: Producer Invoice Number
es_mx: Número de Factura del Productor

# ConfiguracaoAlerta
source: Alert Configuration
es_mx: Configuración de Alertas

# CargaRomaneio
source: Cargo (Romanian)
es_mx: Cargo (Rumano)

# PreCargaRota
source: Pre Load (Route)
es_mx: Pre Carga (Ruta)

# PedidoMissao
source: Request (Mission)
es_mx: Pedido (Misión)

# NaoExisteImplementacaoParaEtapaFluxoGestaoPatio
source: There is no implementation for Yard Management Flow Step - {0}
es_mx: No hay implementación para el paso de Flujo de Gestión de Patio - {0}

# SolicitarCancelamento
source: Request Cancellation
es_mx: Solicitar una Cancelación

# Motivo
source: Reason
es_mx: Razón

# RemoverVeiculoDaFilaDeCarregamento
source: Remove vehicle from shipment queue
es_mx: Eliminar vehículo de la cola de carga

# MotivoRetiradaFilaCarregamento
source: Shipment Queue Withdrawal Reason
es_mx: Razón de retiro de la cola de carga

# MotivoPrecisaTerNoMinimoVinteCaracteres
source: The reason must be at least 20 characters long.
es_mx: El motivo debe tener al menos 20 caracteres.

# CancelarFluxoDePatioDaCarga
source: Cancel Yard Flow of Load {0}
es_mx: Cancelar flujo de patio de carga {0}

# DetalhesDoCancelamentoDoFluxoDePatioDaCarga
source: Load Yard Flow Cancellation Details {0}
es_mx: Detalles de cancelación de flujo de patio de carga {0}

# NotaFiscal
source: Invoice
es_mx: Factura

# PrevisaoTermino
source: Forecast End
es_mx: Fin del Pronóstico

# CheckListConcluido
source: Checklist Completed
es_mx: Lista de Verificación Completada

# DataChegada
source: Arrival Date
es_mx: Fecha de Llegada

# DataSaida
source: Departure Date
es_mx: Fecha de Salida

# Devolucao
source: Devolution
es_mx: Devolución

# SalvarDados
source: Save Data
es_mx: Guardar Datos

# ConfirmarChegada
source: Confirm Arrival
es_mx: Confirmar Llegada

# ConfirmarSaida
source: Confirm Checkout
es_mx: Confirmar Salida

# Observacoes
source: Comments
es_mx: Comentarios

# VoltarEtapa
source: Back Step
es_mx: Paso Atrás

# RejeitarEtapa
source: Reject Step
es_mx: Paso de Rechazo

# ChegadaInformadaComSucesso
source: Successfully informed arrival!
es_mx: ¡Llegada informada con éxito!

# DadosSalvosComSucesso
source: Data saved successfully!
es_mx: ¡Datos guardados exitosamente!

# SaidaInformadaComSucesso
source: Output successfully reported!
es_mx: ¡Salida reportada exitosamente!

# VoceTemCertezaQueDesejaRetornarEtapaAnterior
source: Are you sure you want to return to the previous step?
es_mx: ¿Estás seguro de que quieres volver al paso anterior?

# EtapaRetornada
source: Returned Step
es_mx: Paso Devuelto

# Carga
source: Load
es_mx: Carga

# NenhumaEtapaDisponivelParaFilialSelecionada
source: No steps available for selected Branch Oficce!
es_mx: ¡No hay pasos disponibles para la sucursal seleccionada!

source: Alert configuration is exclusive per branch, it cannot be used when there is more than one selected!
es_mx: La configuración de alertas es exclusiva por sucursal, ¡no se puede utilizar cuando hay más de una seleccionada!

# ConfiguracoesSalvasComSucesso
source: Settings saved successfully
es_mx: Configuración guardada con éxito

# AlertaVisualPiscando
source: Visual Alert (flashing)
es_mx: Alerta visual (intermitente)

# AlertaSonoro
source: Audible Alert
es_mx: Alerta Audible

# Data
source: Date
es_mx: Fecha

# Hora
source: Hour
es_mx: Hora

# Transportador
source: Carrier
es_mx: Transportista

# Veiculo
source: Vehicle
es_mx: Vehículo

# Telefone
source: Telephone
es_mx: Teléfono

# DataPrevisaoChegada
source: Forecast Date of Arrival
es_mx: Fecha Prevista de Llegada

# Fornecedor
source: Provider
es_mx: Proveedor

# TipoDaOperacao
source: Operation Type
es_mx: Tipo de Operación

# FechamentoPesagem
source: Closing Weighing
es_mx: Pesaje de Cierre

# DigitacaoDeLoteInterno
source: Internal Batch Typing
es_mx: Escritura Interna por Lotes

# ConfirmarEtapa
source: Confirm Step
es_mx: Confirmar Paso

# ImprimirComprovante
source: Print Receipt
es_mx: Imprima el Recibo

# ReabrirFluxo
source: Reopen Flow
es_mx: Reabrir Flujo

# ObservacoesDaEtapa
source: Step Remarks
es_mx: Paso Observaciones

# EtapaRejeitada
source: Rejected Stage!
es_mx: ¡Etapa Rechazada!

# VoceTemCertezaQueDesejaRejeitarNessaEtapa
source: Are you sure you want to reject this step?
es_mx: ¿Está seguro de que desea rechazar este paso?

# FluxoReaberto
source: Flow Reopened!
es_mx: ¡CaudalReabierta!

# VoceTemCertezaqueDesejaReabrirFluxo
source: Are you sure you want to reopen the flow?
es_mx: ¿Seguro que quieres reabrir la caudal?

# InformacoesDePesagem
source: Weighing Information
es_mx: Información de Pesaje

# NumeroDoDocumento
source: Document Number
es_mx: Número del Documento

# DocumentoFiscalFinalizadoComSucesso
source: Tax document successfully completed
es_mx: Documento fiscal completado con éxito

# FluxoReabertoComSucesso
source: Flow successfully reopened
es_mx: Flujo reabierta con éxito

# DocumentoFiscalRejeitadoComSucesso
source: Tax document successfully rejected
es_mx: Documento fiscal rechazado con éxito

# EtapaRetornadaComSucesso
source: Step returned successfully
es_mx: Paso devuelto con éxito

# NumeroDeDocumentoJaFoiAdicionado
source: The document number informed has already been added
es_mx: El número de documento informado ya fue agregado

# NumeroDoCTe
source: CT-e Number
es_mx: Número CT-e

# NumeroDoMDFe
source: MDF-e Number
es_mx: Número MDF-e

# DocumentosDeTransporteFinalizadosComSucesso
source: Transport documents successfully completed
es_mx: Documentos de transporte completados con éxito

# DocumentosDeTransporteRejeitadoComSucesso
source: Transport documents successfully rejected
es_mx: Documentos de transporte rechazados con éxito

# VerDetalhes
source: See Details
es_mx: Ver Detalles

# AntecipacaoICMS
source: ICMS Advance
es_mx: Avance ICMS

# DataParaCarregamento
source: Shipment Date
es_mx: Fecha de Cargamento

# DataPrevisaoCarregamento
source: Forecast Shipment Date
es_mx: Fecha de Cargamento del Pronóstico

# ImprimirComprovanteDeCarga
source: Print Load Receipt
es_mx: Imprimir Recibo de Carga

# InformarInicioDoCarregamento
source: Inform Shipment Start
es_mx: Informar Inicio de Carga

# InformarTerminoDoCarregamento
source: Inform Shipment End
es_mx: Informar Final de Cargamento

# AvancarEtapa
source: Next Step
es_mx: Próximo Paso

# ChegadaInformadoComSucesso
source: Successfully informed arrival!
es_mx: ¡Llegada informada con éxito!

# CarregamentoLiberadoComSucesso
source: Shipment successfully released!
es_mx: Cargamento liberada con éxito!

# EtapaAvancadaComSucesso
source: Successfully advanced step!
es_mx: ¡Paso avanzado con éxito!

# Pesagem
source: Weighing
es_mx: Peso

# InicioDoCarregamentoRejeitadoComSucesso
source: Start of shipment rejected successfully
es_mx: Inicio de cargamento rechazado con éxito

# DescarregamentoIniciadoComSucesso
source: Discharging started successfully
es_mx: Descarga iniciada con éxito

# CarregamentoIniciadoComSucesso
source: Shipment started successfully
es_mx: Lo cargamento comenzó con éxito

# FimDaHigienizacaoRejeitadoComSucesso
source: End of cleaning successfully rejected
es_mx: Fin de limpieza rechazado con éxito

# HigienizacaoFinalizadaComSucesso
source: Cleaning completed successfully
es_mx: Limpieza completada con éxito

# DescarregamentoFinalizadoComSucesso
source: Discharging completed successfully
es_mx: Descarga completada con éxito

# FimDoDescarregamentoRejeitadoComSucesso
source: End of Discharging successfully rejected
es_mx: Fin de descarga rechazado con éxito

# SinteseDeMateriais
source: Materials Synthesis
es_mx: Síntesis de Materiales

# CarregamentoFinalizadoComSucesso
source: Shipment completed successfully
es_mx: Cargamento completada con éxito

# FimDoCarregamentoRejeitadoComSucesso
source: End of Shipment successfully rejected
es_mx: Fin de cargamento rechazado con éxito

# ExibirObservacoes
source: View Note
es_mx: Ver nota

# ImprimirCapaViagem
source: Print Travel Cover
es_mx: Imprimir cubierta de viaje

# DataFimDaViagem
source: End of Trip Date
es_mx: Fecha de finalización del viaje

# DocumentosPesagem
source: Weighing Documents
es_mx: Documentos de pesaje

# ImprimirComprovanteDaCarga
source: Print Cargo Receipt
es_mx: Imprimir recibo de carga

# FianlizarViagem
source: End trip
es_mx: Viaje final

# ViagemFianlizadaComSucesso
source: Trip completed successfully!
es_mx: ¡Viaje completado con éxito!

# NumeroDeCarregadores
source: Number of Chargers
es_mx: Número de cargadores

# ResponsavelPeloCarregamento
source: Responsible for Shipment
es_mx: Responsable de Cargamento

# AdicionarResponsavelSeparacao
source: Add Responsible Separation
es_mx: Añadir Separación Responsable

# ExibirObservacao
source: View Note
es_mx: Ver nota

# CapacidadeDeSeparacao
source: Separation Capacity
es_mx: Capacidad de separación

# SeparacaoDeMercadoriaFianlizadaComSucesso
source: Goods separation completed successfully
es_mx: Separación de mercancías completada con éxito

# SeparacaoDeMercadoriaRejeitadaComSucesso
source: Separation of goods rejected successfully
es_mx: Separación de mercancías rechazada con éxito

# ResponsavelSeparacao
source: Responsible Separation
es_mx: Separación Responsable

# CapacidadeDeSeparacaoCaixas
source: Sorting capacity (boxes)
es_mx: Capacidad de clasificación (cajas)

# JaExisteUmRegistroParaResponsavel
source: A record already exists for the assignee {0}
es_mx: Ya existe un registro para el cesionario {0}

# UltimaAtualizacao
source: Last update
es_mx: Última actualización

# Endereco
source: Address
es_mx: Dirección

# NenhumaIntegracaoRecebida
source: No integration received.
es_mx: No se ha recibido ninguna integración.

# Observacao
source: Observation
es_mx: Observación

# EnviarSMSMotorista
source: Send SMS Driver
es_mx: Enviar SMS Conductor

# SolicitacaoDeVeiculoFinalizadaComSucesso
source: Vehicle request completed successfully
es_mx: Solicitud de vehículo completada con éxito

# SMSFoiEnviado
source: The SMS has been sent.
es_mx: El SMS ha sido enviado.

# SolicitacaoDeVeiculoRejeitadaComSucesso
source: Vehicle application rejected successfully
es_mx: Solicitud de vehículo rechazada con éxito

# QuantidadeDeCaixas
source: Amount of boxes
es_mx: Cantidad de cajas

# QuantidadeDeItens
source: Quantity of items
es_mx: Cantidad de artículos

# QuantidadeDePalletsFracionados
source: Number of Fractionated Pallets
es_mx: Número de tarimas fraccionadas

# QuantidadeDePalletsInteiros
source: Number of Whole Pallets
es_mx: Número de paletas enteras

# MontagemDeCargaDePatioFinalizadaComSucesso
source: Yard load assembly successfully completed
es_mx: Ensamblaje de carga de patio completado con éxito

# MontagemDeCargaDePatioRejeitadoComSucesso
source: Yard load assembly successfully rejected
es_mx: Ensamblaje de carga de patio rechazado con éxito

# InicioDaHigienizacaoRejeitadaComSucesso
source: Start of cleaning rejected successfully
es_mx: Inicio de limpieza rechazado con éxito

# HigienizacaoIniciadaComSucesso
source: Successfully started cleaning
es_mx: Comenzó a limpiar con éxito

# CPF
source: Personal Code
es_mx: Codigo Personal

# RG
source: General Registration
es_mx: Registro General

# ChaveNFe
source: Invoice Key
es_mx: Llave de Factura

# Celular
source: Cell
es_mx: Celúla

# Reboque
source: Trailer
es_mx: Remolque

# PossuiDevolucao
source: Has Return
es_mx: Tiene retorno

# ObservacaoDaDevolucao
source: Return Note
es_mx: Nota de devolución

# InformacoesDePesagemInicial
source: Initial Weighing Information
es_mx: Información de pesaje inicial

# InformacoesDePesagemFinal
source: Final Weighing Information
es_mx: Información de pesaje final

# ConfirmarEntrada
source: Confirm Entry
es_mx: Confirmar Entrada

# ChaveNFeInformadaInvalida
source: The Invoice key informed is invalid!
es_mx: ¡La clave Factura informada no es válida!

# ChaveNFeInformadaJaEstaCadastrada
source: The Invoice key informed is already registered!
es_mx: ¡La llave Factura informada ya está registrada!

# InformeNumeroDaNotaFiscalDoProdutor
source: Enter the producer's invoice number.
es_mx: Introduzca el número de factura del productor.

# LiberadoComSucesso
source: Successfully released!
es_mx: ¡Lanzado con éxito!

# VeiculoLiberadoComSucesso
source: Vehicle released successfully!
es_mx: ¡Vehículo lanzado con éxito!

# ControleDoChecklistDosVeiculos
source: Vehicle checklist control.
es_mx: Control de lista de vehículos.

source: Checklist
es_mx: Lista de verificación

# IndicaDocaParaCarregamento
source: Indicates the shipment dock.
es_mx: Indica el muelle de carga.

# ControleDeEntradaDeVeiculos
source: Vehicle entry control.
es_mx: Control de entrada de vehículos.

# ChegadaPortaria
source: Arrival Ordinance
es_mx: Ordenanza de llegada

# ControleDeTravaDeChaveDosVeiculos
source: Vehicle key lock control.
es_mx: Control de bloqueo de llave del vehículo.

# TravamentoDaChave
source: Key lock
es_mx: bloqueo de Llaves

# Expedicao
source: Expedition
es_mx: Expedición

# OndeControladaExpedicaoDosVeiculos
source: This is where the dispatch of vehicles is controlled.
es_mx: Aquí es donde se controla el despacho de vehículos.

# ControleDeLiberacaoDaTravaDeChaveDosVeiculos
source: Control of vehicle key lock release.
es_mx: Control de desbloqueo de llave del vehículo.

# LiberacaoDaChave
source: Key Release
es_mx: Liberación de llave

# IndicaFaturamentoDaCarga
source: Indicates the billing of the load.
es_mx: Indica la facturación de la carga.

# Faturamento
source: Invoicing
es_mx: Facturación

# InformaChegadaDoVeiculo
source: Informs Vehicle Arrival.
es_mx: Informa llegada del vehículo.

# ChegadaVeiculo
source: Arrival Vehicle
es_mx: Vehículo de llegada

# InicioDoCarregamento
source: start of Shipment
es_mx: inicio de carga

# InicioDoDescarregamento
source: Start of Charging
es_mx: Inicio de descarga

# InicioDaHigienizacao
source: Start of cleaning
es_mx: Inicio de limpieza

# CasoTenhaIntegracaoNessaEtapaPossivelAcompanhar
source: If you have integration, at this stage you can follow up.
es_mx: Si tiene integración, en esta etapa puede hacer un seguimiento.

# InicioViagem
source: Home Travel
es_mx: Inicio Viajes

# Posicao
source: Position
es_mx: Posición

# NessaEtapaPossivelAcompanharPosicaoNoMapaQueCargaSeEncontra
source: In this step it is possible to follow the position on the map where the load is.
es_mx: En este paso es posible seguir la posición en el mapa donde se encuentra la carga.

# NessaEtapaPossivelInformarQuandoVeiculoChegouAoDestinatario
source: At this stage it is possible to inform when the vehicle arrived at the recipient.
es_mx: En esta etapa es posible informar cuando el vehículo llegó al destinatario.

# ChegadaNoDestinatario
source: Arrival at Recipient
es_mx: Llegada al Destinatario

# NessaEtapaPossivelAveriguarQuandoVeiculoEstaSeDeslocandoDentroDoPatio
source: At this stage it is possible to find out when the vehicle is moving inside the yard.
es_mx: En esta etapa, es posible saber cuándo el vehículo se está moviendo dentro del patio.

# DeslocamentoPatio
source: Yard offset
es_mx: Desplazamiento de patio

# DocumentoFiscal
source: Fiscal document
es_mx: Documento fiscal

# DocumentosDeTransporte
source: Transport documents
es_mx: Documentos de transporte

# NessaEtapaPossivelInformarQuandoVeiculoSaiuDoDestinatario
source: At this stage it is possible to inform when the vehicle left the recipient.
es_mx: En esta etapa es posible informar cuando el vehículo salió del destinatario.

# FimDoCarregamento
source: end of loading
es_mx: fin de cargamento

# SaidaDoDestinatario
source: Recipient's departure
es_mx: Salida del destinatario

# FimDoDescarregamento
source: End of download
es_mx: fin de descarga

# FimDaHigienizacao
source: end of cleaning
es_mx: fin de limpieza

# NessaEtapaPossivelInformarQuandoViagemChegouAoFim
source: At this stage it is possible to inform when the trip has come to an end.
es_mx: En esta etapa es posible informar cuando el viaje ha llegado a su fin.

# FimDaViagem
source: End of Trip
es_mx: Fin de viaje

# SeparacaoDaMercadoria
source: Goods Separation
es_mx: Separación de Mercancías

# SolicitacaoDoVeiculo
source: Vehicle Request
es_mx: Solicitud de vehículo

# MontagemDeCarga
source: Montaje de carga
es_mx: Load Assembly

# OcorreuUmaFalhaAoBuscarFluxoDePatio
source: Failed to fetch yard flow.
es_mx: No se pudo recuperar el flujo del patio.

# ObservacaoAtualizadaComSucesso
source: Note successfully updated.
es_mx: Nota actualizada con éxito.

# OcorreuUmaFalhaAoSalvarObservacao
source: There was a failure to save the note.
es_mx: No se pudo guardar la nota.

# OcorreuUmaFalhaAoBuscarObservacao
source: A failure occurred while fetching the observation.
es_mx: Se produjo un error al obtener la observación.

# NaoFoiPossivelEncontrarAsObservacoesDasEtapas
source: Unable to find step notes.
es_mx: No se pueden encontrar las notas de los pasos.

# NaoPossivelCancelarFluxoNaSituacaoAtual
source: It is not possible to cancel the flow in the current situation.
es_mx: No es posible cancelar el flujo en la situación actual.

# FluxoDePatioNaoPossuiUmaCarga
source: The yard flow does not have a load.
es_mx: El flujo del patio no tiene carga.

# NaoPossivelCancelarFluxoNaSituacaoAtualDaCarga
source: It is not possible to cancel the flow in the current load situation.
es_mx: No es posible cancelar el flujo en la situación de carga actual.

# AlteradoPorCancelamentoDePatio
source: Changed by yard cancellation.
es_mx: Cambiado por cancelación de patio.

# FluxoDePatioCanceladoManualmente
source: Yard flow canceled manually.
es_mx: Flujo de patio cancelado manualmente.

# FluxoFoiCanceladoComSucesso
source: The Flow was successfully canceled.
es_mx: El flujo se canceló con éxito.

# OcorreuUmaFalhaAoCancelarFluxoDePatio
source: Failed to cancel yard flow.
es_mx: No se pudo cancelar el flujo del patio.

# CargaNaoEncontrada
source: Load not found.
es_mx: Carga no encontrada.

# ComprovanteDeCargaInformada
source: Receipt of load informed
es_mx: Recibo de carga informado

# VoceNaoTemPermissaoParaSalvarConfiguracaoDeAlerta
source: You are not allowed to save the alert configuration.
es_mx: No tiene permiso para guardar la configuración de alertas.

# OcorreuUmaFalhaAoSalvarConfiguracao
source: A failure occurred while saving the configuration.
es_mx: Ocurrió un error al guardar la configuración.

# FilialNaoPossuiUmaSequenciaParaEstaGestaoDePatio
source: Branch Office does not have a sequence for yard management.
es_mx: La sucursal no tiene una secuencia para la gestión del patio.

# OcorreuUmaFalhaAoBuscarConfiguracaoDoUsuarioDaFilial
source: Failed to fetch Branch Office user configuration.
es_mx: No se pudo recuperar la configuración del usuario de la sucursal.

# EtapaNaoFoiLocalizada
source: Step not found.
es_mx: Paso no encontrado.

# OcorreuUmaFalhaAoDefinirEtapaComoVisualizada
source: There was a failure to set the step as previewed.
es_mx: No se pudo establecer el paso como se previó.

# NumeroPedido
source: Order Number
es_mx: Número de Orden

# AbrirAtendimento
source: Open Attendance
es_mx: Abrir Asistencia

# TipoCarregamento
source: Loading type
es_mx: Tipo de Cargamento

# ImprimirViaCega
source: Print Via Blind
es_mx: Imprimir a ciegas

# ImprimirTicket
source: Print Ticket
es_mx: Imprimir boleto

# Doca
source: Dock
es_mx: Muelle

# Senha
source: Password
es_mx: Contraseña

# AoCancelarSeraGeradoUmNovoFluxoPatio
source: When canceling, a new yard flow will be generated
es_mx: Al cancelar se generará un nuevo flujo de patio

# Oleo
source: Oil
es_mx: Aceite

# AoConfirmarEtapaSeraAntecipadaPermanecendoSequenciaUltimaetapaConfirmada
source: When confirming step {0}, the step will be advanced in the flow, remaining in the sequence of the last confirmed step. Do you wish to continue?
es_mx: Al confirmar el paso {0}, el paso avanzará en el flujo, permaneciendo en la secuencia del último paso confirmado. ¿Desea continuar?

# AnteciparEtapa
source: Anticipate Step
es_mx: Anticipar el paso

# InformarDadosTransporte
source: Inform transport data
es_mx: Informar datos de transporte

# EnvioSMSMotorista
source: Send SMS Notification
es_mx: Enviar notificación por SMS

# InformarEquipamento
source: Inform Equipment
es_mx: Informar al equipo

# EnviarNotificacaoSuperApp
source: Send Notification Super App
es_mx: Enviar notificación super app

# DataInicialChegadaVeiculo
source: Initial Arrival Date Vehicle
es_mx: Fecha de llegada inicial Vehículo

# DataFinalChegadaVeiculo
source: Final Arrival Date Vehicle
es_mx: Fecha Final de Llegada Vehículo

# NumeroNotaFiscal
source: Tax Invoice Number
es_mx: Número de Factura Fiscal

# DataLacre
source: Seal date
es_mx: Fecha del sello

# NumeroDoca
source: Dock number
es_mx: Número de muelle
