Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Relatorios/Cargas/Carga.*.resx
Languages: es_mx

# LocalVinculo
source: Location of the bond
es_mx: Ubicación del bono

# NumeroDoca
source: Dock
es_mx: Muelle

# CMDID
source: Command ID
es_mx: ID del Comando

# CodigoNavio
source: Vessel Code
es_mx: Código de la Embarcación

# ValorFreteProvedor
source: Freight Cost to Carrier
es_mx: Valor del Flete al Proveedor

# DiferencaFreteValorOperadorValorTabelaFrete
source: Freight Cost Difference
es_mx: Diferencia en el Valor del Flete

# ObservacoesTransportador
source: Remarks for the Carrier
es_mx: Observaciones para el Transportista

# Alocacao
source: Allocation
es_mx: Asignación

# NumeroTransferencia
source: Transfer Number
es_mx: Número de Transferencia

# ClassifTribIBSCBS
source: IBS/CBS Tax Classification
es_mx: Clasificación fiscal IBS/CBS

# BaseCalculoIBSCBS
source: IBS/CBS Calculation Basis
es_mx: Base de cálculo del IBS/CBS

# AliquotaIBSEstadual
source: State IBS Rate
es_mx: Tasa estatal de IBS

# PercentualReducaoIBSEstadual
source: State IBS Reduction Percentage
es_mx: Porcentaje de reducción IBS estatal

# ValorReducaoIBSEstadual
source: State IBS Reduction Value
es_mx: Valor de reducción del IBS estatal

# ValorIBSEstadual
source: State IBS Value
es_mx: Valor estatal del IBS

# AliquotaIBSMunicipal
source: Municipal IBS rate
es_mx: Tasa municipal de IBS

# PercentualReducaoIBSMunicipal
source: Municipal IBS reduction percentage
es_mx: Porcentaje de reducción del IBS municipal

# ValorReducaoIBSMunicipal
source: Municipal IBS Reduction Value
es_mx: Valor de reducción del IBS municipal

# ValorIBSMunicipal
source: Municipal IBS Value
es_mx: Valor IBS Municipal

# AliquotaCBS
source: CBS rate
es_mx: Tasa CBS

# PercentualReducaoCBS
source: CBS Reduction Percentage
es_mx: Porcentaje de reducción de CBS

# ValorReducaoCBS
source: CBS Reduction Value
es_mx: Valor de reducción de CBS

# ValorCBS
source: CBS Value
es_mx: Valor CBS
