Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Relatorios/Cargas/Carga.*.resx
Languages: es_mx

# RelatorioDeCargas
source: Load Report
es_mx: Reporte de Carga

# NumeroCarga
source: Load Number
es_mx: Número de Carga

# NumeroPreCarga
source: Preload Number
es_mx: Número de Precarga

# DataCarga
source: Load Date
es_mx: Fecha de Carga

# DataColeta
source: Collection Date
es_mx: Fecha de Colección

# InicioEmissaoDocumentos
source: Start Issuing Document
es_mx: Inicio Emisión Documento

# FimEmissaoDocumentos
source: End Issuing Document
es_mx: Fin Emisión Documento

# EmpresaFilial
source: Company/Branch
es_mx: Empresa/Sucursal

# Transportador
source: Conveyor
es_mx: Transportador

# DataInicial
source: Start Date
es_mx: Fecha de Inicio

# DataFinal
source: End Date
es_mx: Fecha Final

# PesquisarCargas
source: Search Loads
es_mx: Buscar Carga

# Carregamento
source: Charging
es_mx: Cargando

# Filial
source: Branch Office
es_mx: Surcusal

# CentroDeCarregamento
source: Charging Center
es_mx: Centro de carga

# Remetente
source: Sender
es_mx: Remitente

# Destinatario
source: Recipient
es_mx: Recipiente

# Origem
source: Source
es_mx: Fuente

# Destino
source: Destiny
es_mx: Destino

# GrupoDePessoas
source: Group of People
es_mx: Grupo de Personas

# TipoDeCarga
source: Load Type
es_mx: Tipo de Carga

# TipoDeOperacao
source: Operation Type
es_mx: Tipo de Operación

# ModeloDeVeiculo
source: Vehicle Model
es_mx: Modelo de Vehículo

# Veiculo
source: Vehicle
es_mx: Vehículo

# Motorista
source: Driver
es_mx: Conductor

# Operador
source: Operator
es_mx: Operador

# Rota
source: Route
es_mx: Ruta

# TipoDeSeparacao
source: Type of Separation
es_mx: Tipo de Separación

# CentroResultado
source: Result Center
es_mx: Centro de Resultados

# Expedidor
source: Dispatcher
es_mx: Consignador

# Recebedor
source: Recipient
es_mx: Recipiente

# TipoDePrestacao
source: Type of Installment
es_mx: Tipo de Cuota

# SomenteCargasOndeOperadorObteveUmDescontoNoFrete
source: Only loads where the operator got a freight discount
es_mx: Solo cargas donde el operador obtuvo un descuento de flete

# VisualizarAsCargasAgrupadasApenasParaCargasQueForamAgrupadas
source: View grouped loads (only for loads that have been grouped)
es_mx: Ver cargas agrupadas (solo para cargas que han sido agrupadas)

# FreteDeTerceiro
source: Third Party Freight
es_mx: Flete de Terceros

# Transbordo
source: Transhipment
es_mx: Transbordo

# InformacoesCargaPreCarga
source: Load/Preload Information
es_mx: Información de Carga/Precarga

# Problemas
source: Problems
es_mx: Problemas

# DescricaoCarga
source: Load
es_mx: Carga

# TabelasDeFrete
source: Freight Tables
es_mx: Tablas de Flete

# PreCarga
source: Pre Load
es_mx: Precarga

# Pedido
source: Request
es_mx: Petición

# SomenteCargasComReserva
source: Only loads with reservation
es_mx: Solo cargas con reserva

# DataAnulacaoInicial
source: Initial Cancellation Date
es_mx: Fecha de Cancelación Inicial

# DataAnulacaoFinal
source: Final Cancellation Date
es_mx: Fecha de Cancelación Final

# DataInicialInicioEmissaoDocumentos
source: Start Date Start Issuance Documents
es_mx: Fecha Inicio Inicio Emisión Documentos

# DataFinalInicioEmissaoDocumentos
source: End Date Start Issuance Documents
es_mx: Finalización Fecha Inicio Emisión Documentos

# DataInicialFimEmissaoDocumentos
source: Start Date End Issue Documents
es_mx: Fecha de Inicio Finalización Documentos de Emisión

# DataFinalFimEmissaoDocumentos
source: End Date End Issuance Documents
es_mx: Fecha de Finalización Finalización de Documentos de Emisión

source: Delivery Term
es_mx: Plazo de Entrega

# IdDeAutorizacao
source: Authorization ID
es_mx: ID de Autorización

# InclusaoBookingInicio
source: Inclusion Booking Start
es_mx: Inclusión Reserva Inicio

# InclusaoBookingLimite
source: Inclusion Booking Limit
es_mx: Límite de Reserva de Inclusión

# InclusaoPCPInicio
source: PCP Inclusion Start
es_mx: Inicio de Inclusión de PCP

# InclusaoPCPLimite
source: Inclusion PCP Limit
es_mx: Límite de PCP de Inclusión

# NumeroDoPedidoDoCliente
source: No. Customer Order
es_mx: Número de Pedido del Cliente

# DataInicialEncerramento
source: Start Date Closing
es_mx: Fecha de Inicio Cierre

# DataFinalEncerramento
source: Closing End Date
es_mx: Fecha de Finalización del Cierre

# DataInicialConfirmacaoDocumento
source: Initial Date Confirmation Document
es_mx: Documento de Confirmación de Fecha Inicial

# DataFinalConfirmacaoDocumento
source: Final Date Confirmation Document
es_mx: Documento de Confirmación de Fecha Final

# NaoComparecimento
source: Non-Attendance
es_mx: Falta de Asistencia

# NumeroDoManifesto
source: MDF-e Number
es_mx: Número MDF-e

# NumeroBooking
source: Booking Number
es_mx: Número de Reserva

# NumeroOrdemServico
source: OS Number
es_mx: Número de OS

# NumeroControle
source: Control Number
es_mx: Número de Control

# SituacaoCTe
source: CTe situation
es_mx: Situación del CT

# PortoOrigem
source: Port of Origin
es_mx: Puerto de Origen

# PortoDestino
source: Destination Port
es_mx: Puerto de Destino

# Viagem
source: Trip
es_mx: Viaje

source: Container
es_mx: Envase

# TipoDoCTe
source: Type of CT-e
es_mx: Tipo de CT-e

# TipoProposta
source: Proposal Type
es_mx: Tipo de Propuesta

# TipoServico
source: Service Type
es_mx: Tipo de Servicio

# VeioPorImportacao
source: Came by import
es_mx: Vino de importación

# SomenteCTeSubstituido
source: Replaced CT-e only
es_mx: CT-e reemplazado solamente

# TipoDoRelatorio
source: Report Type
es_mx: Tipo de Informe

# NumeroNotaFiscal
source: Invoice Number
es_mx: Número de la Factura

# Situacaoes
source: Situations
es_mx: Situaciones

# DatasInvalidas
source: Invalid Dates
es_mx: Fechas Inválidas

# DiferencaDasDatasNaoPodeSerMaiorQueDias
source: The date difference cannot be greater than {0} days.
es_mx: La diferencia de fechas no puede ser superior a {0} días.

# CNPJDaEmpresaFilial
source: Registration Code of Company/Branch Office
es_mx: Código de Registro de la Empresa/Surcusal

# CNPJDoTransportador
source: Registration Code of Carrier
es_mx: Código de Registro del Transportista

# CNPJDaFilial
source: Registration Code of Branch Office
es_mx: Código de Registro de la Surcusal

# ModeloDoVeiculo
source: Vehicle Model
es_mx: Modelo de Vehículo

# CapacidadeVeiculo
source: Vehicle Capacity
es_mx: Capacidad del Vehículo

# NumeroPedidoEmbarcador
source: No. of of Order from Shipper
es_mx: No. de Pedido del Remitente

# NumeroPedidoInterno
source: No. of Internal Order
es_mx: No. Orden Interna

# KmRodado
source: KM Drived
es_mx: km Recorridos

# ValorFrete
source: Freight Value
es_mx: Valor de Flete

# ValorKM
source: KM Value
es_mx: Valor de Kilómetro

# Tomador
source: Taker
es_mx: Prestatario

# CodigoRemetente
source: Sender Code
es_mx: Código del Remitente

# UFOrigem
source: State of Origin
es_mx: Estado de Origen

# PaisOrigem
source: Country of Origin
es_mx: País de Origen

# GrupoRemetente
source: Sender Group
es_mx: Grupo de Remitentes

# CategoriaRemetente
source: Sender Category
es_mx: Categoría del Remitente

# DataDescarregamento
source: Discharging Date
es_mx: Fecha de Descarga

# CodigoDestinatario
source: Recipient Code
es_mx: Código del Destinatario

# UFDestino
source: State of Destination
es_mx: Estado de Destino

# PaisDestino
source: Destination Country
es_mx: Pais de Destino

# GrupoDestinatario
source: Recipient Group
es_mx: Grupo de Destinatarios

# CategoriaDestinatario
source: Recipient Category
es_mx: Categoría del Destinatario

# Coletas
source: Collections
es_mx: Colecciones

# Entregas
source: Deliveries
es_mx: Entregas

# PesoCarga
source: Load Weight
es_mx: Peso de la Carga

# OperadorDaCarga
source: Load Operator
es_mx: Operador de Carga

# DataAnulacao
source: Cancellation Date
es_mx: Fecha de Cancelación

# JustificativaAnulacao
source: Justification Cancellation
es_mx: Justificación Cancelación

# OperadorDaAnulacao
source: Cancellation Operator
es_mx: Operador de Cancelación

# DataCancelamento
source: Cancellation Date
es_mx: Fecha de Cancelación

# JustificativaCancelamento
source: Justification Cancellation
es_mx: Justificación Cancelación

# OperadorDoCancelamento
source: Cancellation Operator
es_mx: Operador de Cancelación

# ValorFreteLiquido
source: Liquid Freight Value
es_mx: Valor de Flete Líquido

# ValorICMS
source: ICMS Value
es_mx: Valor ICMS

# ValorISS
source: ISS Value
es_mx: Valor ISS

# ValorNF
source: Invoice Value
es_mx: Valor de Factura

# ValorFreteSemImposto
source: Freight Value Without Tax
es_mx: Valor de Flete sin Impuestos

# ValorFreteResidual
source: Residual Freight Value
es_mx: Valor de Flete Residual

# ValorViagem
source: Trip Value
es_mx: Valor del Viaje

# DescontoDoOperador
source: Operator Discount
es_mx: Descuento del Operador

# TaxaOcupacaoVeiculo
source: Vehicle Occupancy Tax
es_mx: Tasa de Ocupación de Vehículos

# TaxaIncidenciaFrete
source: Freight Incidence Tax
es_mx: Tasa de Incidencia de Flete

# NumeroNotaFiscalAbreviado
source: No. of Invoice
es_mx: No. de la Factura

source: Pallets
es_mx: Paletas

# Motoristas
source: Drivers
es_mx: Conductores

# KMInicial
source: Initial KM
es_mx: KM Inicial

# KMFinal
source: Final KM
es_mx: Kilómetros Finales

# KMTotal
source: Total KM
es_mx: KM Totales

# HoraInicial
source: Initial Time
es_mx: Hora de Inicio

# HoraFinal
source: End Time
es_mx: Hora de Finalización

# HorasNormais
source: Normal Hours
es_mx: Horario Normal

# HorasExcedentes
source: Overtime
es_mx: Tiempo Extraordinario

# TotalHoras
source: Total Hours
es_mx: Horas Totales

# Ordem
source: Order
es_mx: Pedido

# DiaDaSemana
source: Day of the Week
es_mx: Dia de la Semana

# DataDeEmbarque
source: Boarding Date
es_mx: Fecha de Embarque

# PortoDeChegada
source: Port of Arrival
es_mx: Puerto de Llegada

# PortoDeSaida
source: Port of Departure
es_mx: Puerto de Salida

# Temperatura
source: Temperature
es_mx: Temperatura

# TipoDeEmbarque
source: Type of Shipment
es_mx: Tipo de Envío

# Companhia
source: Company
es_mx: Empresa

# NumeroNavio
source: No. of Ship
es_mx: No. de Barco

# Resumo
source: Summary
es_mx: Resumen

source: Booking
es_mx: Reserva

# Reserva
source: Booking
es_mx: Reserva

# DataETA
source: ETA Date
es_mx: Fecha de ETA

# IDAutorizacao
source: Authorization ID
es_mx: ID de Autorización

# InclusaoDeBooking
source: Booking Inclusion
es_mx: Inclusión de Reservas

# InclusaoDePCP
source: Inclusion of PCP
es_mx: Inclusión de PCP

# SituacaoAverbacao
source: Registration Status
es_mx: estado de registro

# DataAverbacao
source: Date Recording
es_mx: Grabación de Fecha

# NumeroAverbacao
source: No. of Registration
es_mx: No. de Registro

# RetiradaCTRN
source: CTRN Withdrawal
es_mx: Retiro de CTRN

# NumeroValePedagio
source: No. Toll Valley
es_mx: No. de Valle de Peaje

# NumeroPedidoNotaFiscal
source: No. of Order from Invoice
es_mx: No. de Pedido de Factura

# TabelaFrete
source: Freight table
es_mx: Tabla de Flete

# GuaritaEntrada
source: Gatehouse Entrance
es_mx: Entrada de la Caseta de Vigilancia

# GuaritaSaida
source: Exit Guardhouse
es_mx: Salida de la Caseta de Vigilancia

# PrevisaoSaidaNavio
source: Ship Departure Forecast
es_mx: Pronóstico de Salida del Barco

# PrevisaoChegadaNavio
source: Ship Arrival Forecast
es_mx: Pronóstico de Llegada del Barco

# PortoTransbordo
source: Transshipment Port
es_mx: Puerto de Transbordo

# NumeroControleAbreviado
source: No. of Control
es_mx: No. de Control

source: Containers
es_mx: Contenedores

# NumeroProposta
source: No. Proposal
es_mx: Nro. de Propuesta

# CargaIMO
source: IMO Load
es_mx: Carga de la OMI

# QuantidadeNotaFiscal
source: Qty Invoice
es_mx: Cantidad Factura

# DataFaturaDocumento
source: Document Invoice Date
es_mx: Fecha de Factura del Documento

# ProprietarioDoVeiculo
source: Vehicle Owner
es_mx: Propietario del Vehículo

# ContratoDeFrete
source: Freight Contract
es_mx: Contrato de Flete

# Serie
source: Series
es_mx: Serie

# NumeroCargaAgrupada
source: No. of Grouped Load
es_mx: Nº Carga Agrupada

# NumeroFatura
source: NÃºmero de Factura
es_mx: Invoice Number

# NumeroBoleto
source: Slip Number
es_mx: Número de Comprobante de Pago

# DataBoleto
source: Slip Date
es_mx: Data de Comprobante de Pago

# Lacres
source: Seal(s)
es_mx: Sello(s)

# Taras
source: Tare(s)
es_mx: Tara(s)

# TipoContainers
source: Type Containers
es_mx: Tipo Contenedores

# TipoSeparacao
source: Separation Type
es_mx: Tipo de Separación

# DataInicioViagem
source: Trip Start Date
es_mx: Fecha de Inicio del Viaje

# DataFimViagem
source: Trip End Date
es_mx: Fecha de Finalización del Viaje

# ValorPIS
source: PIS Value
es_mx: Valor PIS

# ValorCOFINS
source: COFINS Value
es_mx: Valor COFINS

# ObservacaoInterna
source: Internal Note
es_mx: Nota Interno

# ObservacaoCarga
source: Load Note
es_mx: Nota de Carga

# OperadorDoPedido
source: Order Operator
es_mx: Operador de Pedidos

# QuantidadeVolumesCarga
source: Qty. Load Volumes
es_mx: Cantidad Volúmenes de Carga

# VolumesCTes
source: CT-es Volumes
es_mx: Volúmenes de CT-es

# PrevisaoEntregaPrimeiroPedido
source: Forecast Delivery First Order
es_mx: Pronóstico Entrega Primer Pedido

# PrevisaoEntregaUltimoPedido
source: Forecast Delivery Last Order
es_mx: Pronóstico Entrega Último Pedido

# HorasEmTransito
source: Hours in Transit
es_mx: Horas en Transito

# DataRealizadaUltimaEntrega
source: Date Made Last Delivery
es_mx: Fecha de Última Entrega

# TotalEntregasRealizadas
source: Total Deliverables Made
es_mx: Entregables Totales Realizados

# TotalEntregasDevolvidas
source: Total Deliveries Returned
es_mx: Entregas Totales Devueltas

# TotalEntregasPendentes
source: Total Pending Deliveries
es_mx: Entregas Pendientes Totales

# TotalEntregasBaixaManual
source: Total Deliveries Low Manual
es_mx: Total Entregas Baja Manual

# DistanciaRota
source: Route Distance
es_mx: Distancia de Ruta

# DataFinalizacaoDocumentosFiscais
source: Finalization Date Tax Documents
es_mx: Fecha Finalización Documentos Fiscales

# DataInicioGeracaoCTes
source: Start Date Generation CTes
es_mx: Fecha de Inicio CTes de Generación

# DataPedido
source: Order Date
es_mx: Fecha de Orden

# DataRoteirizacaoCarga
source: Load Routing Date
es_mx: Fecha de Enrutamiento de Carga

# DataProgramacaoCarga
source: Load Schedule Date
es_mx: Fecha de Programación de Carga

# DataExpedicao
source: Shipping Date
es_mx: Fecha de Envío

# NumeroDoPedidoCliente
source: No. of Customer Order
es_mx: No. de Pedido del Cliente

# PrevisaoDeEntregaTransportador
source: Delivery Forecast Carrier
es_mx: Transportista de Pronóstico de Entrega

# ValorCustoDoFrete
source: Freight Cost Value
es_mx: Valor del Costo de Flete

# QuantidadeTotalProduto
source: Qty. Total Product
es_mx: Cantidad Producto total

# NumeroNotaFiscalProdutor
source: No. o fProducer Invoice
es_mx: No. de Factura del Productor

# PorcentagemDeRefugo
source: Scrap Percentage
es_mx: Porcentaje de desecho

# QuantidadeDeCaixas
source: Amount of Boxes
es_mx: Cantidad de Cajas

# PesoLiquidoPosPerdasCXS
source: Liquid Weight CXS Post Losses
es_mx: Peso Líquido Pérdidas posteriores a CXS

# ResultadoFinalProcessoCXS
source: Result Final CXS Process
es_mx: Resultado Proceso final de CXS

# ConfirmacaoDocumentos
source: Confirmation Documents
es_mx: Documentos de Confirmación

# ObservacaoDoCTe
source: CT-e observation
es_mx: Observación CT-e

# DataUltimaSaidaLoja
source: Date Last Checkout Store
es_mx: Fecha Última Compra Tienda

# NumeroContainer
source: No. of Container
es_mx: No. del Contenedor

# ValorReceberCTe
source: Value Receive CT-e
es_mx: Valor Recibir CT-e

# DataEnvioUltimaNotaFiscal
source: Last Shipping Date NF-e
es_mx: Última Fecha de Envío NF-e

# Frota
source: Fleet
es_mx: Flota

# DataVigenciaTabelaFrete
source: Effective Date Shipping Table
es_mx: Tabla de Envío de Fecha Efectiva

# PesoLiquido
source: Liquid Weight
es_mx: Peso Líquido

# PercentualDeBonificacaoAoTransportador
source: Percentage of Bonus to the Carrier
es_mx: Porcentaje de Bonificación al Transportista

# DataAceiteTransportador
source: Carrier Accepted Date
es_mx: Fecha de Aceptación del Transportista

# UsuarioAceiteTransportador
source: User Accept Carrier
es_mx: Usuario Aceptar Transportista

# TipoDaPropriedade
source: Property Type
es_mx: Tipo de Propiedad

# ModeloDaCarroceria
source: Vehicle Body Model
es_mx: Modelo de Carrocería de Vehículo

# PesagemInicial
source: Initial Weighing
es_mx: Pesaje Inicial

# PesagemFinal
source: Final Weighing
es_mx: Pesaje Final

# PesoLiquidoPesagem
source: Liquid Weight Weighing
es_mx: Pesaje de Peso Líquido

# LacrePesagem
source: Weighing Seal
es_mx: Sello de Pesaje

# LoteInternoPesagem
source: Internal Lot Weighing
es_mx: Pesaje Interno de Lotes

# NumeroContainerVeiculo
source: No. of Vehicle Container
es_mx: Número de Contenedor de Vehículos

# ValorFreteLiquidoPorKM
source: Value Liquid Freight per KM
es_mx: Valor Flete Líquido por KM

# NumeroPreNota
source: No. of Pre Invoice
es_mx: No. Previa Factura

# ValorValePedagio
source: Toll Valley Value
es_mx: Valor del Valle de Peaje

# Navio
source: Ship
es_mx: Barco

# SituacaoFatura
source: Invoice Status
es_mx: Estado de la Factura

# SituacaoBoleto
source: Boleto Situation
es_mx: Situación Boleto

# CargasDeTerceiros
source: Third Party Loads
es_mx: Cargas de Terceros

# Intermunicipal
source: Intercity
es_mx: Interurbano

# TipoDaPrestacao
source: Type of Installment
es_mx: Tipo de Cuota

# DataInicialInclusaoBooking
source: Start Date Inclusion Booking
es_mx: Fecha de Inicio Inclusión Reserva

# DataFinalInclusaoBooking
source: Final Date Inclusion Booking
es_mx: Reserva de Inclusión de Fecha Final

# DataInicialInclusaoPCP
source: Start Date Inclusion PCP
es_mx: Fecha de Inicio Inclusión PCP

# DataFinalInclusaoPCP
source: Final Date Inclusion PCP
es_mx: Fecha Final Inclusión PCP

# TipoDeInformacao
source: Type of Information
es_mx: Tipo de Información

# PeriodoEncerramento
source: Closing Period
es_mx: Período de Cierre

# PeriodoConfirmacaoDocumentos
source: Document Confirmation Period
es_mx: Período de Confirmación del Documento

# ValorDoFretePelaTabela
source: Freight Value by Table
es_mx: Valor de Flete por Tabla

# LocalDeRetiradaContainer
source: Container Pickup Location
es_mx: Lugar de Recogida del Contenedor

# Terceiro
source: Third
es_mx: Tercero

# Redespacho
source: Re-dispatch
es_mx: Redespacho

# HorarioEncaixado
source: Embedded time
es_mx: Tiempo incrustado

# KmRota
source: Route KM
es_mx: Ruta KM

# ValorKmRota
source: Km Route Value
es_mx: KM Valor Ruta

# ClienteFinal
source: Final client
es_mx: Cliente Final

# NaturezaOP
source: Nature of the invoice
es_mx: Naturaleza de la factura

# KMExecutado
source: KM Executed
es_mx: KM ejecutado

# CNPJLocalRetiradaContainer
source: CNPJ local container removal
es_mx: Eliminación de contenedores locales CNPJ

# CargaTrechos
source: Stretch loading
es_mx: Estiramiento de carga

# EncerramentoManualViagem
source: Manual Closing of the Trip
es_mx: Cierre Manual del Viaje

# JustificativaEncerramentoManual
source: Justification Manual Closing
es_mx: Justificación Manual Cierre

# ObservacaoEncerramentoManual
source: Manual Closing Note
es_mx: Nota de cierre manual

# KMPlanejado
source: Planned KM
es_mx: KM Planeado

# KMRealizado
source: KM Accomplished
es_mx: KM Cumplido

# ValorNFSemPallet
source: NF value without pallet
es_mx: Valor NF sin palet

# CustoFrete
source: Freight Cost
es_mx: Costo del flete

# TituloCarga
source: Load
es_mx: Carga

# Cargas
source: Loads
es_mx: Cargas

# MotivoCancelamento
source: Cancel Motivation
es_mx: Razón de la Cancelación

# CargaDeTrecho
source: Section Load
es_mx: Carga de Sección

# DataFaturamentoInicial
source: Initial Billing Date
es_mx: Fecha de Facturación Inicial

# DataFaturamentoFinal
source: Final Billing Date
es_mx: Fecha de Facturación Final

# Cubagem
source: Cubage
es_mx: Cubicación

# DataCarregamentoFim
source: Loading End Date
es_mx: Fecha de finalización de carga

# DataCarregamentoInicio
source: Loading Start Date
es_mx: Fecha de inicio de carga

# PedagioPagoTerceiro
source: Third Paid Toll
es_mx: Tercer Peaje Pagado

# OutrosDescontosTerceiro
source: Other Third Party Discounts
es_mx: Otros Descuentos para Terceros

# IRPFTerceiro
source: IRPF Third
es_mx: IRPF Tercero

# INSSTerceiro
source: INSS Third
es_mx: INSS Tercero

# SESTSENATTerceiro
source: SEST/SENAT Third
es_mx: SEST/SENAT Tercero

# OutrasTaxasTerceiro
source: Other Third Party Fees
es_mx: Otras tarifas de terceros

# NumeroContratoFrete
source: No. Freight Contract
es_mx: No. Contrato de Flete

# DescricaoContratoFrete
source: Freight Contract Description
es_mx: Descripción Contrato de Flete

# DataInicialContratoFrete
source: Freight Contract Start Date
es_mx: Fecha de inicio del contrato de flete

# DataFinalContratoFrete
source: End Date Freight Contract
es_mx: Fecha de finalización del contrato de flete

# TipoContratoFrete
source: Freight Contract Type
es_mx: Tipo de contrato de flete

# FilialVenda
source: Sales Branch
es_mx: Sucursal de Ventas

# RotaRecorrente
source: Recurring Route
es_mx: Ruta Recurrente

# LocRecebedor
source: Receiver Location
es_mx: Ubicación del Receptor

# ValorToneladaSimulado
source: Mock Freight / Ton Value
es_mx: Carga simulada Ton/Valor

# FreteSimulado
source: Mock Freight
es_mx: Carga simulada

# NumeroCTes
source: CTe Number
es_mx: Número CTe

# SerieCTe
source: Series CTe
es_mx: Serie CTe

# SerieNFe
source: Series NFe
es_mx: Serie NFe

# CodigoIntegracaoRota
source: Route Integration Code
es_mx: Código de Integración de Ruta

# PacotesIntegrados
source: Integrated Packages
es_mx: Paquetes Integrados

# PacotesColetados
source: Collected Packages
es_mx: Paquetes Recogidos

# ComponenteDuplicado
source: Duplicate Component
es_mx: Componente Duplicado

# NumeroPagamento
source: Payment Number
es_mx: Número de Pago

# DataEnvioPagamento
source: Shipping Date Payment
es_mx: Fecha de Envío Pago

# SituacaoPagamento
source: Payment Status
es_mx: Estado de pago

# DiferencaValores
source: Difference Values
es_mx: Valores de Diferencia

# ResponsavelValePedagio
source: Responsible for toll voucher
es_mx: Responsable del bono de peaje

# AprovadorDocumento
source: Document Approver
es_mx: Aprobador de documentos

# SituacaoAprovacaoDocumento
source: Document Approval Status
es_mx: Estado de Aprobación del Documento

# DataAprovacaoDocumento
source: Document Approval Date
es_mx: Fecha de aprobación del documento

# ParametroBaseCalculoFrete
source: Freight Calculation Base Parameter
es_mx: Parámetro base de cálculo de flete

# CentroDeCustoViagem
source: Travel Cost Center
es_mx: Centro de Costos de Viaje

# GrupoProduto
source: Product Group
es_mx: Grupo de Productos

# SituacaoBRK
source: BRK Situation
es_mx: Situación BRK

# MensagemBRK
source: BRK Message
es_mx: Mensaje BRK

# FlagCargaPercentualPendente
source: Only loads with a pending percentage
es_mx: Solo cargas con porcentaje pendiente

# CargaBloqueada
source: Blocked Load
es_mx: Carga Reentrega

# ValorTotalMercadoriaDosPedidos
source: Total Merchandise Value of Orders
es_mx: Valor total de la mercancía de los pedidos

# OutrosNumerosDaCarga
source: Other loads numbers
es_mx: Otros Números de la Carga

# DataInclusaoDadosTransporte
source: Date of Inclusion of Transport Data
es_mx: Fecha de Inclusión de Datos de Transporte

# CargaReentrega
source: Redelivery Load
es_mx: Carga de reenvío

# MotivoSolicitacaoFrete
source: Reason Freight Request
es_mx: Motivo de la solicitud de flete

# ObservacaoSolicitacaoFrete
source: Note Freight Request
es_mx: Nota Solicitud de flete

# NumeroOrdemServicoPedidos
source: Order Number
es_mx: Número de pedido

# DataVinculoTracao
source: TRACTION BINK DATE
es_mx: Fecha de bink de tracción

# DataVinculoReboque
source: Date Tit
es_mx: Tit de fecha

# DataVinculoMotorista
source: DRIVER DATE
es_mx: Fecha del conductor
