Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Relatorios/Cargas/GestaoCarga.*.resx
Languages: es_mx

# DescricaoRelatorioDeGestaoCargas
source: Cargo Management Report
es_mx: Informe de gestión de carga

# DescricaoRelatorio
source: Report
es_mx: Reporte

# TipoDoRelatorio
source: Report Type
es_mx: Tipo de informe

# DataInicial
source: Initial date
es_mx: La fecha de inicio

# DataFinal
source: Final date
es_mx: Fecha final

source: Status
es_mx: Estado

# TipoDeOperacao
source: Operation type
es_mx: Tipo de operación

# CentroResultado
source: Result Center
es_mx: Centro de resultados

# Tomador
source: Borrower
es_mx: Prestatario

# IncluirOperacoesDeDeslocamentoVazio
source: Include empty shift operations
es_mx: Incluir operaciones de turno vacías

# PDFGestaoDeCarga
source: PDF Gesti√≥n de carga
es_mx: PDF Cargo Management

# GerarPDF
source: Generate PDF
es_mx: Generar PDF

# GerarPlanilhaExcel
source: Generate Excel Spreadsheet
es_mx: Generar hoja de cálculo de Excel

# CargaNaoEncontrada
source: Load not found
es_mx: Carga no encontrada

# DescricaoGestaoDeCarga
source: Cargo Management
es_mx: Gestión de carga

# EmCarregamento
source: In Loading
es_mx: En carga

# EmViagem
source: Traveling
es_mx: De viaje

# EmDescarga
source: Discharge
es_mx: Descargando

# Finalizado
source: Finished
es_mx: Acabado

# Pendente
source: Pending
es_mx: Pendiente

# Todos
source: All
es_mx: Todos

# TipoRelatorio
source: Report Type
es_mx: Tipo de informe

# OcorreuUmaFalhaAoBuscarDadosRelatorio
source: A failure occurred while fetching the report data.
es_mx: Se ha producido un error al obtener los datos del informe.

# OcorreuUmaFalhaAoConsultar
source: A failure occurred while querying.
es_mx: Se ha producido un error al realizar la consulta.

# OcorreuUmaFalhaAoGerarRelatorio
source: A failure occurred when generating the report.
es_mx: Se ha producido un error al generar el informe.

# NenhumRegistroEncontradoParaGerarRelatorio
source: No records found to generate the report.
es_mx: No se han encontrado registros para generar el informe.

# Filial
source: Affiliate
es_mx: Rama

# PaisOrigem
source: Country Of Origin
es_mx: País de origen

# FronteiraOrigem
source: Origin Border
es_mx: Frontera de origen

# FronteiraDestino
source: Destination Border
es_mx: Frontera de destino

# Cavalo
source: Roadster
es_mx: Coche de turismo

# Carretas
source: Cart
es_mx: Carretas

# ChegadaNaOrigem
source: Arrival at Origin
es_mx: Llegada a Origen

# SaidaDaOrigem
source: Output from Origin
es_mx: Salida desde el origen

# TempoNaOrigem
source: Time at Origin
es_mx: Tiempo en el origen

# ChegadaFronteiraOrigem
source: Arrival at the Border of Origin
es_mx: Llegada a la Frontera de Origen

# SaidaFronteiraOrigem
source: Departure from the Border of Origin
es_mx: Salida desde la Frontera de Origen

# TempoFronteiraOrigem
source: Time at the Border of Origin
es_mx: Tiempo en la Frontera de Origen

# ChegadaNoDestino
source: Arrival at Destination
es_mx: Llegada a Destino

# SaidaDoDestino
source: Departure from Destination
es_mx: Salida del Destino

# TempoNoDestino
source: Time at destination
es_mx: Tiempo en destino

# TempoDeViagem
source: Time of travel
es_mx: Tiempo de viaje

# VlrDiaria
source: Daily Value
es_mx: Valor Diario

# NPedido
source: No. Order
es_mx: Sin orden

# NPedidoEmbarcador
source: No. Shipment Order
es_mx: Número de orden de envío

# Destinatario
source: Recipient
es_mx: Recipiente

# Destino
source: Destiny
es_mx: Destino

# PaisDestino
source: Destination Country
es_mx: Pais de destino

# PrevisaodeEmbarque
source: Shipment forecast
es_mx: Previsión de embarque

# VlrFrete
source: Value Freight
es_mx: Valor Envío

# Produto
source: Product
es_mx: Producto

# Temperatura
source: Temperature
es_mx: La temperatura

# Motoristas
source: Drivers
es_mx: Conductores

# UltimaPosicao
source: Latest Position
es_mx: Ultima posición

# LocalUltimaPosicao
source: Last position location
es_mx: Ubicación de la última posición

# DescricaoUltimaPosicao
source: Description last position
es_mx: Descripción última posición

# ProgVei
source: Vehicle Programming
es_mx: Programación de vehículos

# RelatorioDeGestaoDeCarga
source: Cargo Management Report
es_mx: Informe de gestión de carga

# NumeroNF
source: Number NF
es_mx: Número NF

# NumeroCTe
source: Number CT-e
es_mx: Número CT-e
