Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Configuracao/LayoutEDI.*.resx
Languages: es_mx

# DescricaoLayoutEDI
source: Layout EDI
es_mx: Diseño EDI

# Integracao
source: Integração
es_mx: Integración

# Endereco
source: Endereço
es_mx: Dirección

# Usuario
source: Usuário
es_mx: Usuario

source: Senha
es_mx: Contraseña

source: Porta
es_mx: Puerta

# Diretorio
source: Diretório
es_mx: Directorio

source: FTP Passivo
es_mx: FTP Pasivo

source: Ler arquivos deste FTP
es_mx: Leer archivos de este FTP

source: Adicionar EDI em fila de processamento
es_mx: Agregar EDI a la cola de procesamiento

# CriarArquivoComNomeTemporarioDepoisDoEnvioConcluidoSeraRenomeadoParaNomeOficial
source: Criar arquivo com nome temporario (depois do envio concluído será renomeado para o nome oficial)
es_mx: Cree un archivo con un nombre temporal (después de que se complete la carga, se le cambiará el nombre a nombre oficial)

source: E-mails
es_mx: Correos Electrónicos

source: E-mails de alerta de leitura de EDI
es_mx: EDI leer correos electrónicos de alerta

# TestarConexao
source: Testar Conexão
es_mx: Conexión de Prueba

# EmailInvalido
source: E-mail inválido!
es_mx: Correo Electrónico Inválido!

# EmailEstaInvalido
source: O e-mail {0} está inválido
es_mx: El correo electrónico {0} no es válido

# LayoutEDIJaDadastrado
source: Layout EDI já cadastrado!
es_mx: Diseño EDI ya registrado!

# EsteLayoutEDIJaFoiCadastrado
source: Este layout EDI já foi cadastrado!
es_mx: Este diseño EDI ya ha sido registrado!

# DesejaRealmenteExcluirLayoutSuasConfiguracoes
source: Deseja realmente excluir o layout {0} e suas configurações?
es_mx: ¿Realmente desea eliminar el diseño {0} y su configuración?

# ConfiguracaoDoFTP
source: Configuração do FTP
es_mx: Configuración de FTP

# EntendaConfiguracao
source: Entenda a configuração
es_mx: Entender la Configuración

# AdicioneMaisDeUmEmailSeparandoOsPorPontoVirgula
source: Adicione mais de um e-mail separando-os por ponto-e-vírgula (ex: abc@abc.com.br;def@def.com.br)
es_mx: Agregue más de un correo electrónico, separándolos con punto y coma (ej: abc@abc.com.br; def@def.com.br)

source: Certificado Chave Privada
es_mx: Certificado de clave privada

# SenhaOuCertificadoObrigatorio
source: Para conexões SFTP, é obrigatório preenchimento da Senha ou Certificado.
es_mx: Para conexiones SFTP, es obligatorio completar la Contraseña o el Certificado.

# SenhaECertificadoVazios
source: Senha e Certificado estão vazios.
es_mx: La contraseña y el certificado están vacíos.

# LayoutEDIJaCadastrado
source: Layout EDI já cadastrado
es_mx: Diseño EDI ya registrado
