Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Integracoes/Integradora.*.resx
Languages: es_mx

# Integracoes
source: Integrations
es_mx: Integraciones

# Integradora_
source: Integrator
es_mx: Integrador

# Integradoras
source: Integrators
es_mx: Integradores

# PesquisarIntegradoras
source: Search Integrators
es_mx: Integradores de búsqueda

# PermisoesWebService
source: WebService Permissions
es_mx: Permisos de servicio web

# TokenDeIntegracao
source: Integration Token
es_mx: Ficha de integración

# Transportadora
source: Shipping company
es_mx: Compañía de envios

# TempoDeExpiracao
source: Expiration time (minutes)
es_mx: Tiempo de caducidad (minutos)

# TodosWebServicesLiberados
source: All Web Services Released
es_mx: Todos los servicios web liberados

# RealmenteDesejaExcluirIntegradora
source: Do you really want to delete the integrator
es_mx: ¿De verdad quieres eliminar el integrador

# TipoAutenticacao
source: Authentication Type
es_mx: Tipo de Autenticación

# AdicionarCliente
source: Add Customers
es_mx: Agregar clientes

# NomeMetodo
source: Name Method
es_mx: Nombre Método

# RequisicaoPorMinuto
source: Request per minute
es_mx: Solicitud por minuto

# QuantRequisicoes
source: Quantity of Requests
es_mx: Cantidad de solicitudes

# UltimoReset
source: Last Reset
es_mx: Último reinicio

# DesejaExcluirPermissao
source: Do you want to delete the permission?
es_mx: ¿Quieres eliminar el permiso?

# Adicionar
source: Add
es_mx: Agregar

# SistemaIntegracaoJaEstaCadastrado
source: The integration system {0} is already registered.
es_mx: El sistema de integración {0} ya está registrado.

# SistemaDeIntegracao
source: Existing integration system
es_mx: Sistema de integración existente

# IntegracaoRemovida
source: Integration removed
es_mx: Integración eliminada

# MultiplasIntegracaesRemovidas
source: Multiple Integrations removed
es_mx: Se eliminaron múltiples integraciones

# MultiplasIntegracoesAdicionadas
source: Multiple Integrations added
es_mx: Múltiples integraciones agregadas

# IntegracaoAdicionada
source: Added integration
es_mx: Integración agregada
