Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/TorreControle/FinalizacaoEmLote.*.resx
Languages: es_mx

# DataInicioEmissao
source: Initial issue date
es_mx: Fecha de emisión inicial

# DataFinalEmissao
source: Final issue date
es_mx: Fecha de emisión final

# DataInicioCriacaoCarga
source: Initial load creation date
es_mx: Fecha de creación de carga inicial

# DataFinalCriacaoCarga
source: Final load creation date
es_mx: Fecha de creación de carga final

# DataPrevisaoEntregaPedidoInicial
source: Expected delivery date
es_mx: Fecha de Entrega Estimada

# DataPrevisaoEntregaPedidoFinal
source: Estimated delivery date by
es_mx: Fecha de entrega estimada para

# DataInicioViagemInicial
source: Delivery start date from
es_mx: Fecha de inicio del viaje

# DataInicioViagemFinal
source: Delivery start date to
es_mx: Fecha de inicio del viaje

# Empresa
source: Conveyor
es_mx: Transportador

# Filial
source: Subsidiary
es_mx: Filial

# Tomador
source: Taker
es_mx: Tomador

# Origens
source: Origem Subsidiary
es_mx: Origen filial

# Destino
source: Destination
es_mx: Destino

# TiposOperacao
source: Operation Type
es_mx: Tipo de Operación

# Veiculo
source: Vehicle
es_mx: Vehículo

# Placa
source: Plate
es_mx: Lámina

# Motorista
source: Driver
es_mx: Conductor

# Destinatario
source: Recipient
es_mx: Recipiente

# Remetente
source: Sender
es_mx: Remitente

# NumeroCarga
source: Shipment Number
es_mx: Número de Carga

# Pesquisar
source: Search
es_mx: Buscar

# SelecionarTodos
source: Mark/Unmark first 100 records
es_mx: Marcar/Desmarcar los primeros 100 registros

# ConfirmarMultiplasColetasEntregas
source: Confirm multiple Collections/Deliveries
es_mx: Confirmar múltiples colecciones/entregas

# ExibirGridProcessamento
source: Show processing grid
es_mx: Mostrar cuadrícula de procesamiento

# ConfirmarFinalizarColetasEntregasSelecionadas
source: Do you really want to confirm and finalize collections/deliveries of all selected loads? This action is irreversible.
es_mx: ¿Realmente desea confirmar y finalizar las recogidas/entregas de todas las cargas seleccionadas? Esta acción es irreversible.

# SelecionarCemRegistrosVez
source: You can select a maximum of 100 records at a time.
es_mx: Puede seleccionar un máximo de 100 registros a la vez.

# SelecionarUmRegistro
source: You must select at least one record to perform this action.
es_mx: Debe seleccionar al menos un registro para realizar esta acción.

# ColetasEntregasFinalizadas
source: Collections/Deliveries completed
es_mx: Recogidas/Entregas completadas

# NumCarga
source: Shipment No
es_mx: Carga No

# SituacaoCarga
source: Shipment Situation
es_mx: Situación de carga

# DataInicioViagem
source: Delivery start date
es_mx: Fecha de inicio

# DataEmissao
source: Issuance date
es_mx: Fecha de emisión

# DataCriacaoCarga
source: Shipment creation date
es_mx: Fecha de creación de carga

# DataPrevisaoEntrega
source: Expected delivery date
es_mx: Fecha de Entrega Estimada

# Transportador
source: Conveyor
es_mx: Transportador

# CodigoCargaEmbarcador
source: Shipper Cargo Code
es_mx: Código de carga del remitente

# DataProcessamento
source: Processing date
es_mx: Fecha de procesamiento

# Descricao
source: Description
es_mx: Descripción

# Situacao
source: Situation
es_mx: Situación

# NumeroTentativas
source: Number of attempts
es_mx: Número de intentos

# FalhaInformarInicioViagem
source: There was an error reporting the start of the trip.
es_mx: Ocorreu uma falha ao informar inicio de viaje.

# NenhumaCargaEncontrada
source: No delivery found
es_mx: No se encontraron cargas de entrega

# DataPrevisaoDescarga
source: Expected discharge date
es_mx: Fecha prevista de alta

# TorreControle
source: Control tower
es_mx: Torre de control

# FinalizacaoColetasEntregasLote
source: Finalization of Batch Collections and Deliveries
es_mx: Finalización de recogidas y entregas de lotes

# ProcessamentoFinalizacoes
source: Finalization Processing
es_mx: Procesamiento de finalización

# ExibirProcessamentos
source: View Processes
es_mx: Ver procesos

# CargasDisponiveisFinalizacao
source: Shipments available to complete collections/deliveries
es_mx: Cargas disponibles para completar recogidas/entregas

# Carga
source: Shipment
es_mx: Carga

# DataInicioProcessamento
source: Processing start date
es_mx: Fecha de inicio del procesamiento

# DataFinalProcessamento
source: Processing end date
es_mx: Fecha de finalización del procesamiento

# Finalizacoes
source: Finalizations
es_mx: Finalizaciones

# Processamento
source: Processing
es_mx: Procesamiento

# Finalizado
source: Completed
es_mx: Finalizado

# Pendente
source: Pending
es_mx: Pendiente

# Falha
source: Failure
es_mx: Falla

# RealizeAsFiltragens
source: Apply filters to view ongoing finalizations.
es_mx: Realice el filtrado para visualizar las finalizaciones en procesamiento.

# SelecioneUmaOuMaisCargas
source: Select one or more loads to view finalization details.
es_mx: eleccione una o más cargas para ver la información de finalización.

# Filtrar
source: Filter
es_mx: Filtrar

# Selecionados
source: Selected
es_mx: Seleccionados

# MarcarDesmarcarPrimeiros100
source: Select/Deselect the first 100 records
es_mx: Marcar/Desmarcar los primeros 100 registros

# ConfirmarMultiplasColetas
source: Confirm multiple Pickups/Deliveries
es_mx: Confirmar múltiples Recolectas/Entregas

# SituacaoMonitoramento
source: Tracking Status
es_mx: Situación de Monitoreo

# Etapa
source: stage
es_mx: Etapa

# Rastreador
source: Tracker
es_mx: Rastreador

# SituacaoProcessamento
source: Processing status
es_mx: Estado de procesamiento

# SituacaoControleDeEntrega
source: Delivery Status Control
es_mx: Control de Situación de Entrega
