Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Menu/Formulario.*.resx
Languages: es_mx

# PreFaturaNatura
source: Natura Pre-Invoice
es_mx: Prefactura Natura

# PreferenciasDescarga
source: Download Preferences
es_mx: Preferencias de descarga

# ProcedimentoEmbarque
source: Boarding Procedure
es_mx: Procedimiento de Embarque

# ProcessamentoEDI
source: EDI processing
es_mx: Procesamiento EDI

# Produtividade
source: Productivity
es_mx: Productividad

# ProdutoAvaria
source: Product Breakdown
es_mx: Desglose del producto

# ProdutoEmbarcador
source: Shipment Product
es_mx: Producto de envío

# ProdutoProspect
source: Product Prospect
es_mx: Prospecto de producto

# Produtos
source: Products
es_mx: Productos

# ProdutosEmbarcador
source: Shipper's Products
es_mx: Productos del remitente

# ProdutosPedido
source: Order Products
es_mx: Pedir productos

# ProdutosExpedidos
source: Shipped Products
es_mx: Productos enviados

# ProdutosOpentech
source: Opentech products
es_mx: Productos de tecnología abierta

# ProdutosSemMovimentacao
source: Non-Movement Products
es_mx: Productos sin movimiento

# ProgramacaoMotorista
source: Driver Programming
es_mx: Programación de controladores

# ProgramacaoVeiculo
source: Vehicle Programming
es_mx: Programación de vehículos

# ProgramacaoDiaria
source: Daily schedule
es_mx: Horario diario

# ProgramacaoLogistica
source: Logistics Programming
es_mx: Programación Logística

# Prospeccao
source: Prospection
es_mx: Prospección

# Provisao
source: Provision
es_mx: Provisión

# ProvisaoFretes
source: Provision for freight
es_mx: Provisión para fletes

# ProvisaoManual
source: Manual Provision
es_mx: Provisión manual

# Provisoes
source: Provisions
es_mx: Provisiones

# PunicaoVeiculo
source: Vehicle Punishment
es_mx: Castigo del vehículo

# QuantidadeRota
source: Quantity per Route
es_mx: Cantidad por Ruta

# QuantidadesCargas
source: Load Quantities
es_mx: Cantidades de carga

# QuantidadesCargasJanelaDescarga
source: Load Quantities in the Unload window
es_mx: Cargar cantidades en la ventana Descargar

# QuantidadesPallets
source: Quantities of Pallets
es_mx: Cantidades de paletas

# RastreabilidadeVolumes
source: Volume Traceability
es_mx: Trazabilidad de volumen

# RastreamentoVolumes
source: Volume Tracking
es_mx: Seguimiento de volumen

# RateioDespesa
source: Expense Apportionment
es_mx: Prorrateo de gastos

# RateioDespesaVeiculo
source: Vehicle Expense Apportionment
es_mx: Prorrateo de gastos de vehículos

# RazaoCliente
source: Reason per customer
es_mx: Motivo por cliente

# Reajuste
source: Readjustment
es_mx: Reajuste

# ReajusteFrete
source: Freight Readjustment
es_mx: Reajuste de Carga

# ReajustesPlanilha
source: Readjustment by Spreadsheet
es_mx: Reajuste por Hoja de Cálculo

# Reajustes
source: Readjustments
es_mx: Reajustes

# RecebimentoIntegracoes
source: Receipt of integrations
es_mx: Recibo de integraciones

# RecebimentoMercadorias
source: Receipt of Goods
es_mx: Recepción de las mercancías

# ReceitasCTes
source: Revenues (CTs)
es_mx: Ingresos (CT)

# ReceitasDespesasVeiculo
source: Revenues and Expenses by Vehicle
es_mx: Ingresos y Gastos por Vehículo

# ReconhecimentoCanhoto
source: POF Recognition
es_mx: Reconocimiento de comprobante de entrega

# Redespacho
source: Re-dispatch
es_mx: Volver a enviar

# ReenvioEDI
source: EDI resubmission
es_mx: Reenvío de EDI

# Reforma
source: Remodeling
es_mx: Remodelación

# Reformas
source: Renovations
es_mx: Renovaciones

# Regioes
source: Regions
es_mx: Regiones

# RegraAutorizacaoPagamento
source: Payment Authorization Rule
es_mx: Regla de autorización de pago

# RegraDescarte
source: Discard Rule
es_mx: Descartar regla

# RegraDocumentoEntrada
source: Input Document Rule
es_mx: Regla de documento de entrada

# RegraICMS
source: ICMS rule
es_mx: Regla ICMS

# RegraPISCOFINS
source: PIS/COFINS Rule
es_mx: Regla PIS/COFINS

# RegraTomador
source: Borrower's Rule
es_mx: Regla del prestatario

# RegraPISBarraCofins
source: PIS/Cofins Rule
es_mx: Regla PIS/Cofins

# RegrasAgrupamentoPedido
source: Order Grouping Rules
es_mx: Reglas de agrupación de pedidos

# RegrasAutorizacaoAcrescimoDescontoContratoFrete
source: Rules Authorization of Addition/Discount in the Freight Contract
es_mx: Reglas Autorización de Adición/Descuento en el Contrato de Flete

# RegrasAutorizacaoCancelamentoCargas
source: Load Cancellation Authorization Rules
es_mx: Reglas de Autorización de Cancelación de Carga

# RegrasAutorizacaoCargas
source: Load Authorization Rules
es_mx: Reglas de autorización de carga

# RegrasAutorizacaoCarregamentos
source: Upload Authorization Rules
es_mx: Cargar reglas de autorización

# RegrasAutorizacaoDocumentos
source: Document Authorization Rules
es_mx: Reglas de autorización de documentos

# RegrasAutorizacaoOcorrencias
source: Occurrence authorization rules
es_mx: Reglas de autorización de ocurrencia

# RegrasCotacao
source: Quotation Rules
es_mx: Reglas de cotización

# RegrasAutorizacaoInfracao
source: Rules of Authorization of Infringement
es_mx: Normas de Autorización de Infracciones

# RegrasICMS
source: ICMS rules
es_mx: Reglas ICMS

# RegrasOrdemCompra
source: Purchase Order Rules
es_mx: Reglas de orden de compra

# RegrasOrdemServico
source: Work Order Rules
es_mx: Reglas de órdenes de trabajo

# RegrasPagamentoMotorista
source: Driver Payment Rules
es_mx: Reglas de pago del conductor

# RegrasParcelamentoOcorrencia
source: Occurrence Installment Rules
es_mx: Reglas de Cuotas de Ocurrencia

# RegrasRequisicaoProduto
source: Product Requisition Rules
es_mx: Reglas de solicitud de productos

# RegrasDePagamentoAoMotorista
source: Electronic Payment Rules
es_mx: Reglas de pago electrónico

# RegrasDeParcelamentoDeOcorrencia
source: Occurrence Installment Rules
es_mx: Reglas de Cuotas de Ocurrencia

# RegrasDeRequisicaoDeProduto
source: Product Requisition Rules
es_mx: Reglas de solicitud de productos

# RegrasPagamentoEletronico
source: Rules for Approval of Table Readjustment
es_mx: Reglas para Aprobación de Reajuste de Tablas

# RegrasAnalise
source: Rules for Analysis
es_mx: Reglas para el análisis

# RegrasAprovacaoReajusteTabela
source: Rules for Approval of Table Readjustment
es_mx: Reglas para Aprobación de Reajuste de Tablas

# RegrasAutorizacao
source: Rules for Authorization
es_mx: Reglas para la Autorización

# RegrasAutorizacaoCriacaoAlteracaoTabela
source: Rules for Authorization of Table Creation/Alteration
es_mx: Reglas para la Autorización de Creación/Alteración de Tablas

# RegrasParaICMS
source: ICMS rules
es_mx: Reglas ICMS

# RelatorioKm
source: Km report
es_mx: Informe de kilómetros

# RelatorioPosicaoFrotaRastreamento
source: Tracking Fleet Position Report
es_mx: Informe de seguimiento de la posición de la flota

# RemessaBoletos
source: Remittance of Boletos
es_mx: Envío de Boletos

# RemessaPagamento
source: Payment Remittance
es_mx: Remesas de pago

# ReplicarComissoes
source: Replicate Commissions
es_mx: Replicar Comisiones

# Representantes
source: Representatives
es_mx: Representantes

# ReprocessarAbastecimentos
source: Reprocess Supplies
es_mx: Suministros de reprocesamiento

# RequisicaoMercadoria
source: Goods Requisition
es_mx: Requisición de Bienes

# RequisicaoProduto
source: Product Requisition
es_mx: Solicitud de producto

# ReservaClientes
source: Customer Reservation
es_mx: Reserva del cliente

# ResponsavelCarga
source: Load Responsible
es_mx: Responsable de Carga

# ResponsavelVeiculo
source: Responsible for the Vehicle
es_mx: Responsable del Vehiculo

# RestricaoEntrega
source: Delivery Restriction
es_mx: Restricción de entrega

# RestricaoPlacas
source: Plate Restriction
es_mx: Restricción de placas

# ResultadoAcertoViagem
source: Travel Settlement Result
es_mx: Resultado de liquidación de viaje

# ResultadoMensalAcertoViagem
source: Monthly Result of Travel Settlement
es_mx: Resultado Mensual de Liquidación de Viajes

# ResultadoOperacao
source: Result per Operation
es_mx: Resultado por Operación

# Resultados
source: Results
es_mx: Resultados

# ResultadosDeVeiculos
source: Vehicle Results
es_mx: Resultados del vehículo

# ResultadosDosVeiculos
source: Vehicle results
es_mx: Resultados de vehículos

# Retira
source: Withdraw
es_mx: Retirar

# RetornoAbastecimentoGR
source: Return Supply GR
es_mx: Suministro de retorno GR

# RetornoCotacao
source: Quotation Return
es_mx: Devolución de cotización

# RetornoBoleto
source: Return of Boleto
es_mx: Regreso de Boleto

# RetornoCargas
source: Return of Cargo
es_mx: Carga de Retorno

# RetornoChamado
source: Callback
es_mx: Retorno de Asistencia

# RetornoColetaBackhaul
source: Backhaul Collection Return
es_mx: Retorno de recolección de backhaul

# RetornoComprovantes
source: Return of Vouchers
es_mx: Devolución de Vales

# RetornoPagamentoEletronico
source: Electronic Payment Return
es_mx: Devolución de pago electrónico

# Reversas
source: Reverse
es_mx: Contrarrestar

# RotaControleEntrega
source: Delivery Control Route
es_mx: Ruta de control de entrega

# Rotas
source: Routes
es_mx: Rutas

# RotasFrete
source: Freight Routes
es_mx: Rutas de carga

# RotasEmbarcador
source: Shipper's routes
es_mx: Rutas del remitente

# RoteirizacaoCargas
source: Load routing
es_mx: Enrutamiento de carga

# Saldo
source: Balance
es_mx: Equilibrio

# SaldoArmazenamento
source: Storage Balance
es_mx: Saldo de almacenamiento

# SaldoPedidos
source: Order balance
es_mx: Saldo del pedido

# SaldoContrato
source: Contract Balance
es_mx: Saldo del contrato

# SegmentoVeiculo
source: Vehicle Segment
es_mx: Segmento de vehículos

# Seguradoras
source: Insurers
es_mx: Aseguradoras

# SegurancaTransporte
source: Transport safety
es_mx: Seguridad en el transporte

# SeparacaoCargas
source: Load Separation
es_mx: Separación de carga

# SeparacaoCargasSeparador
source: Load Separation X Separator
es_mx: Carga Separación X Separador

# SeparacaoMercadoria
source: Goods Separation
es_mx: Separación de Mercancías

# SeparacaoMercadorias
source: Goods Separation
es_mx: Separación de Mercancías

# SeparacaoPedidos
source: Order picking
es_mx: Preparación de pedidos

# SerieDocumentos
source: Document Series
es_mx: Serie de documentos

# Servicos
source: Services
es_mx: Servicios

# ServicosManutencao
source: Maintenance Services
es_mx: Servicios de mantenimiento

# ServicosNFSe
source: NFS-e Services
es_mx: Servicios NFS-e

# ServicosVeiculos
source: Vehicle Services
es_mx: Servicios de vehículos

# ServicosVeiculo
source: Vehicle Services
es_mx: Servicios de vehículos

# SetorFuncionario
source: Employee Sector
es_mx: Sector Empleado

# SimuladorFrete
source: Shipping simulator
es_mx: Simulador de envío

# Sistema
source: System
es_mx: Sistema

# Situacao
source: Situation
es_mx: Situación

# SituacaoContato
source: Contact Status
es_mx: Estado de contacto

# SituacaoDevolucao
source: Return Status
es_mx: Estado de devolución

# SituacaoColaborador
source: Employee Status
es_mx: Estado del Empleado

# SituacaoPlanejamento
source: Planning Status
es_mx: Estado de planificación

# SituacoesAgendamentoNFe
source: NF-e Scheduling Situations
es_mx: Situaciones de programación de NF-e

# SituacoesJanelaCarregamento
source: Loading window situations
es_mx: Situaciones de ventana de carga

# SituacoesColaborador
source: Employee Situations
es_mx: Situaciones de empleados

# SolicitacaoAvaria
source: Breakdown Request
es_mx: Solicitud de avería

# SolicitacaoNovaLicitacao
source: New Bidding Request
es_mx: Nueva solicitud de licitación

# SolicitacaoVeiculo
source: Vehicle Request
es_mx: Solicitud de vehículo

# SPEDFiscal
source: SPED Tax
es_mx: Impuesto acelerado

source: SPED PIS COFINS
es_mx: ATAÚDES SPED PIS

# StatusViagem
source: Travel status
es_mx: Estado de viaje

# StatusViagemMonitoramento
source: Monitoring trip status
es_mx: Supervisión del estado del viaje

# SugestaoCompra
source: Purchase Suggestion
es_mx: Sugerencia de compra

# Supervisionar
source: Supervise
es_mx: Supervisar

# TabelaAliquotas
source: Rate Table
es_mx: Tabla de tarifas

# TabelaAvaria
source: Malfunction Table
es_mx: Tabla de averías

# TabelaComissaoMotorista
source: Driver Commission Table
es_mx: Tabla de comisiones de conductores

# TabelaDiaria
source: Daily Table
es_mx: Tabla Diaria

# TabelaDiariaMotoristas
source: Drivers Daily Table
es_mx: Tabla diaria de conductores

# TabelaFrete
source: Freight Table
es_mx: Tabla de Flete

# TabelaFreteRSKM
source: Shipping table R$ x Km
es_mx: Tabla de Fletes R$ x Km

# TabelaISS
source: ISS table
es_mx: Es estable

# TabelaMediaModeloPeso
source: Average Table by Model and Weight
es_mx: Tabla de Promedios por Modelo y Peso

# TabelaPISCOFINS
source: PIS/COFINS table
es_mx: Tabla PIS/COFINS

# TabelaPontuacao
source: Score Table
es_mx: Tabla de puntuación

# TabelaPremiacaoProdutividade
source: Productivity Reward Table
es_mx: Tabla de recompensas de productividad

# TabelaProdutividade
source: Productivity Table
es_mx: Tabla de productividad

# TabelaFreteCliente
source: Freight Table by Client
es_mx: Tabla de Flete por Cliente

# TabelaRota
source: Freight Table by Route
es_mx: Tabla por ruta

# TabelasFrete
source: Shipping Tables
es_mx: Tablas de envío

# TabelasFreteDistribuicaoFaixaPeso
source: Freight tables - Distribution by weight range
es_mx: Tablas de fletes - Distribución por rango de peso

# TabelasFreteME
source: Freight Tables - ME
es_mx: Tablas de carga - ME

# TabelasFreteMI
source: Freight Tables - MI
es_mx: Mesas de carga - MI

# TabelasHavan
source: Havana tables
es_mx: Mesas Habana

# TaxaTerceiro
source: Third Party Fee
es_mx: Tarifa de terceros

# TecnologiaRastreador
source: Tracker Technology
es_mx: Tecnología de seguimiento

# Tela
source: Screen
es_mx: Pantalla

# TemperautraTracking
source: Temperature Tracking
es_mx: Seguimiento de temperatura

# TempoEsperaPontuacaoMensal
source: Waiting Time for Monthly Score
es_mx: Tiempo de espera para la puntuación mensual

# TempoViagem
source: Time of travel
es_mx: tiempo de viaje

# TemposGestaoPatio
source: Patio Management Times
es_mx: Tiempos de gestión del patio

# TemposCarregamento
source: Charging Times
es_mx: Tiempos de carga

# TempoVeiculos
source: Vehicle Times
es_mx: Tiempos de vehículos

# Terceiros
source: The 3rd
es_mx: La tercera

# TerminalPortuario
source: Port Terminal
es_mx: Terminal portuaria

# TermoQuitacao
source: Discharge term
es_mx: Plazo de descarga

# TemosAvaria
source: Terms of Failure
es_mx: Términos de falla

# TesteFrio
source: Cold test
es_mx: Prueba de frio

# TipoAtendimento
source: Type of Service
es_mx: Tipo de Asistencia

# TipoCargas
source: Type of Loads
es_mx: Tipo de Cargas

# TipoContainer
source: Container Type
es_mx: Tipo de contenedor

# TipoContato
source: Contact Type
es_mx: Tipo de Contacto

# TipoContratoFrete
source: Type of Freight Contract
es_mx: Tipo de contrato de flete

# TipoDespesa
source: Type of Expense
es_mx: Tipo de gasto

# TipoInfracao
source: Type of Infraction
es_mx: Tipo de infracción

# TipoLacre
source: Type of Seal
es_mx: Tipo de Sello

# TipoLancamento
source: Release Type
es_mx: Tipo de lanzamiento

# TipoLicenca
source: License Type
es_mx: Tipo de licencia

# TipoMovimento
source: Movement Type
es_mx: Tipo de movimiento

# TipoMovimentoMotorista
source: Type of Movement to the Driver
es_mx: Tipo de Movimiento al Conductor

# TipoMovimentoArquivoContabil
source: Transaction Type for Accounting File
es_mx: Tipo de transacción para el archivo de contabilidad

# TipoOcorrencia
source: Type of Occurrence
es_mx: Tipo de ocurrencia

# TipoOrdemServico
source: Service Order Type
es_mx: Tipo de orden de servicio

# TipoPagamento
source: Type of payment
es_mx: Tipo de pago

# TipoPagamentoPedido
source: Order Payment Type
es_mx: Tipo de pago del pedido

# TipoPagamentoRecebimento
source: Type of Payment and Receipt
es_mx: Tipo de Pago y Recibo

# TipoPlotagem
source: Plot Type
es_mx: Tipo de parcela

# TipoResponsavelAtrasoEntrega
source: Type of Person Responsible for Delayed Delivery
es_mx: Tipo de persona responsable de la entrega retrasada

# TipoRetornoCarga
source: Return Load Type
es_mx: Tipo de Carga de Retorno

# TipoSeparacao
source: Type of Separation
es_mx: Tipo de separación

# TipoSubareaCliente
source: Client subarea type
es_mx: Tipo de subárea de cliente

# TipoTerminal
source: Terminal Type
es_mx: Tipo de terminal

# TipoDoContratoDeFrete
source: Type of Freight Contract
es_mx: Tipo de contrato de flete

# TipoPagamentoMotorista
source: Driver Payment Type
es_mx: Tipo de pago del conductor

# TiposAtendimentos
source: Types of Supports
es_mx: Tipos de Llamadas

# TiposBonificacoes
source: Types of Bonuses
es_mx: Tipos de Bonos

# TiposCagas
source: Types of Cargo
es_mx: Tipos de carga

# TiposChecklist
source: Checklist Types
es_mx: Tipos de lista de verificación

# TiposEmbalagem
source: Types of Packaging
es_mx: Tipos de embalaje

# TiposOcorrencia
source: Types of Occurrence
es_mx: Tipos de ocurrencia

# TiposOperacao
source: Types of Operation
es_mx: Tipos de operación

# TiposOperacoes
source: Types of Operations
es_mx: Tipos de Operaciones

# TitulosPagar
source: Titles to pay
es_mx: Títulos a pagar

# TitulosReceber
source: Titles to receive
es_mx: Títulos a recibir

# TitulosCTes
source: Titles and CTs
es_mx: Títulos y CT

# TitulosFinanceiros
source: Financial Securities
es_mx: Valores Financieros

# Tomadores
source: Borrowers
es_mx: Prestatarios

# TorreControle
source: Control tower
es_mx: Torre de control

# TorreControleTV
source: TV control tower
es_mx: Torre de control de televisión

# TransportadorasMotoristas
source: Carriers and Drivers
es_mx: Transportistas y Conductores

# TransportadoresSemContrato
source: Carriers Without Contract
es_mx: Transportistas Sin Contrato

# TratativaOcorrenciasEntrega
source: Handling Occurrence Delivery.
es_mx: Manejo de Entrega de Ocurrencias.

# TratativasOcorrencias
source: Handling of occurrences
es_mx: Manejo de ocurrencias

# TributoCodigoReceita
source: Tax Revenue Code
es_mx: Código de ingresos fiscales

# TributoTipoDocumento
source: Tax Document Type
es_mx: Tipo de documento fiscal

# TributoTipoImposto
source: Tax Type of Tax
es_mx: Impuesto Tipo de Impuesto

# TributoVariacaoImposto
source: Tax Variation of Tax
es_mx: Impuesto Variación del Impuesto

# Turno
source: Shift
es_mx: Cambio

# TVColetaLeite
source: Milk Collection TV
es_mx: Colección de leche TV

# TVColetaSuinos
source: TV Collection of Pigs
es_mx: Colección de TV de cerdos

# UltimoAcertoMotorista
source: Driver's Last Hit
es_mx: Último golpe del conductor

# UnidadeMedidaFornecedor
source: Supplier's Unit of Measure
es_mx: Unidad de medida del proveedor

# Usuarios
source: Users
es_mx: Usuarios

# VUmIndicadoresGrade
source: V1 - Indicators and grid
es_mx: V1 - Indicadores y grilla

# VDoisTracking
source: V2 - Tracking
es_mx: V2 - Seguimiento

# VTresIndicadores
source: V3 - Indicators
es_mx: V3 - Indicadores

# ValePallets
source: Pallet Valley
es_mx: Valle de palets

# ValePedagio
source: Toll Valley
es_mx: Valle de peaje

# ValorMedioFrete
source: Average Shipping Value
es_mx: Valor promedio de envío

# ValoresDescarga
source: Download Values
es_mx: Descargar Valores

# ValoresDescargaClientes
source: Download Values by Customers
es_mx: Descargar Valores por Clientes

# ValoresFretes
source: Shipping Values
es_mx: Valores de envío

# ValoresParametros
source: Parameter Values
es_mx: Valores paramétricos

# VeiculoAlvo
source: Target vehicle
es_mx: Vehículo objetivo

# VeiculosDisponiveis
source: Available Vehicles
es_mx: Vehículos Disponibles

# VeiculosAlvo
source: Vehicles in Target
es_mx: Vehículos en Target

# VeiculosEscala
source: Scale Vehicles
es_mx: Vehículos a escala

# ViaTransporte
source: Transport Route
es_mx: Ruta de transporte

# VincularCanhotoManual
source: Link POF
es_mx: Enlace mano izquierda

# VinculosVeiculo
source: Vehicle Links
es_mx: Enlaces de vehículos

# VolumesAbastecidas
source: Volumes of Supply
es_mx: Volúmenes de suministro

# XMLNotasFiscais
source: XML Invoices
es_mx: Facturas XML

# XMLNotasFiscaisCTes
source: XML Invoices with CTes
es_mx: Facturas XML con CTes

# TratativaAlertas
source: Handling of Alerts
es_mx: Manejo de Alertas

# CTesMarcoDoisMilVinteUm
source: CTes - March 2021
es_mx: CTes - Marzo 2021

# DetalhamentoRegionais
source: Regional Breakdown
es_mx: Desglose regional

# DetalhamentoSaoPaulo
source: Detail São Paulo
es_mx: Detalle São Paulo

# DisponibilidadeVeiculos
source: Vehicle Availability
es_mx: Disponibilidad de vehículos

# DisponibilizarCredito
source: Make Credit Available
es_mx: Hacer que el crédito esté disponible

# Divulgacao
source: Divulgation
es_mx: Divulgar

# DocumentoDestinado
source: Intended Document
es_mx: Documento previsto

# OcupacaoFrotaTumelero
source: Tumelero fleet occupation
es_mx: Ocupación de la flota tumelera

# TipoOcorrenciaPatio
source: Types of Patio Occurrence
es_mx: Tipos de ocurrencia de patio

# TiposOcorrencias
source: Types of Occurrences
es_mx: Tipos de ocurrencias

# CarregamentoMontagemCargaMapa
source: Assembly Shipment Map
es_mx: Montaje de Carga Mapa

# CarregamentoMontagemCarga
source: Assembly Shipment
es_mx: Montaje de Cargamento

# CIOTPedido
source: CIOT by Request
es_mx: CIOT por encargo

# TVColetaAves
source: Birding TV
es_mx: Colección de Pájaros de la TV

# ExporDadosFreteTerceiro
source: Export Third Party Freight Data
es_mx: Exportación de datos de transporte de terceros

# GestaoCargas
source: Cargo Management
es_mx: Gestión de la carga

# Sinistro
source: Accident
es_mx: Accidente

# ControleContainer
source: Container Control
es_mx: Control de contenedores

# IndicadoresFinanceirosTransferencia
source: Transfer Financial Indicators
es_mx: Transferencia de indicadores financieros

# AderenciaUtilizacao
source: Usage adherence
es_mx: Adherencia en uso

# Tacografo
source: Tachographs
es_mx: Tacógrafos

# IntegracaoTransportadores
source: Carrier Integration
es_mx: Integración de la cinta transportadora

# ImportacaoPedagio
source: Toll Import
es_mx: Importación de peajes

# ConferenciaFiscal
source: Fiscal Conference
es_mx: Conferencia fiscal

# AcompanhamentoAPP
source: APP Follow-up
es_mx: Seguimiento de la APP

# RegrasParaCotacao
source: Rules for Quotation
es_mx: Normas de cotización

# CargasAvarias
source: Cargo and Damages
es_mx: Carga y daños

# PlanejamentoOutbound
source: Outbound Planning
es_mx: Planificación de las salidas

# CotacaoFrete
source: Freight Quote
es_mx: Cotización del flete

# ComissaoVendedorCTE
source: Seller Commission per CT-e
es_mx: Comisión del vendedor por CT-e

# IntegracaoOcorrencias
source: Integrations of occurrences
es_mx: Integración de sucesos

# RetornoCarga
source: Load Return
es_mx: Retorno de la carga

# ColetaSuinosFiliada
source: Swine Collection - Affiliated
es_mx: Recogida de cerdos - Afiliados

# ColetaDiarias
source: Per Diary Control
es_mx: Control de dietas

# ManutencaoOS
source: OS Maintenance
es_mx: Mantenimiento del sistema operativo

# JustificativaMercante
source: Mercante's justification
es_mx: La justificación de Mercante

# Vinculos
source: Links
es_mx: Enlaces

# GestaoTerceiros
source: Third Party Management
es_mx: Gestión de terceros

# AutorizacaoPagamentoParcela
source: Authorization Payment Installment
es_mx: Autorización de pago

# StatusEntregas
source: Delivery Status
es_mx: Estado de la entrega

# IntegracaoCarregamentoLote
source: Batch Load Integration
es_mx: Integración de la carga por lotes

# Gerencial
source: Management
es_mx: Dirección

# ConfigurcaoEmissaDocumentoEmbarcador
source: Config. Emission of Shipper's Document
es_mx: Configurar Emisión de documento de transporte

# SaldoContratados
source: Balance of the contracts
es_mx: Saldo de los contratos

# PatioGerencial
source: Management Yard
es_mx: Gestión del patio

# ViajensCliente
source: Trips per Client
es_mx: Viajes por cliente
