Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Menu/Formulario.*.resx
Languages: es_mx

# Abastecidas
source: Fuel
es_mx: Combustible

# Abastecimento
source: Fuel
es_mx: Combustible

# AbastecimentoGas
source: Gas Supply
es_mx: Suministro de Gas

# AberturaChamado
source: Call Opening
es_mx: Apertura de Asistencia

# AcaoTratativa
source: Treatment Given
es_mx: Acción del Trato

# Avaria
source: Damage
es_mx: Daño

# Motoristas
source: Drivers
es_mx: Conductores

# Ocorrencia
source: Occurrences
es_mx: Ocurrencias

# Ocorrencias
source: Occurrences
es_mx: Ocurrencias

# Veiculo
source: Vehicle
es_mx: Vehículo

# VeiculoTecnologia
source: Vehicle / Technology
es_mx: Vehículo / Tecnología

# Veiculos
source: Vehicles
es_mx: Vehículos

# Pedidos
source: Orders
es_mx: Pedidos

# Monitoramento
source: Monitoring
es_mx: Monitoreo

# Cargas
source: Loads
es_mx: Cargas

# Canhotos
source: Proof of Delivery
es_mx: Comprobante de Entrega

# Clientes
source: Customers
es_mx: Clientes

# ClientesPessoas
source: Customers/People
es_mx: Clientes/Personas

# ControleEntrega
source: Delivery Control
es_mx: Control de Entrega

# ControleEntregas
source: Deliveries Control
es_mx: Control de Entregas

# ControleColetasEntregas
source: Collections and Deliveries Control
es_mx: Control de Recogidas y Entregas

# Transportadores
source: Carriers
es_mx: Transportadores

# AcaoDevolutivaMotorista
source: Driver Return Action
es_mx: Acción de Retorno del Conductor

# AceiteAvaria
source: Malfunction Accept
es_mx: Aceite de Fallas

# AceiteDebito
source: Debit Acceptance
es_mx: Aceptación de Débito

# AceitoTranportadorTermo
source: Carrier's Acceptance of the Term
es_mx: Aceptación del Término por Transportista

# AceiteLoteAvaria
source: Accept Malfunction Batch
es_mx: Aceptar Lote de Fallas

# AceiteTransportador
source: Accept Carrier
es_mx: Aceptar Transportista

# AcertoViagem
source: Travel Agreement
es_mx: Acuerdo de Viaje

# AcoesManobra
source: Maneuver Actions
es_mx: Acciones de Maniobra

# Acompanhamento
source: Follow-up
es_mx: Seguimiento

# AcompanhamentoCargas
source: Load tracking
es_mx: Seguimiento de carga

# AcompanhamentoDeCargas
source: Load tracking
es_mx: Seguimiento de carga

# AcompanhamentoEmissoes
source: Follow-up of Emissions
es_mx: Seguimiento de Emisiones

# AcompanhamentoPedidos
source: Follow-up Orders
es_mx: Órdenes de seguimiento

# AcompanhamentoReversa
source: Follow-up Reverse
es_mx: Seguimiento Inverso

# AcordoFaturamento
source: Billing Agreement
es_mx: Acuerdo de Facturación

# AcresicmosDescontosContratosFretes
source: Additions and Discounts on Freight Contracts
es_mx: Adiciones y Descuentos en Contratos de Fletes

# AderenciaAplicativo
source: Application Adherence
es_mx: adherencia a la Aplicación

# AdicionarCargaFluxoPatio
source: Add Load Flow Patio
es_mx: Agregar Carga Flujo Patio

# AdvertenciaTransportadores
source: Carrier Advertence
es_mx: Advertencia del Transportista

source: AFRMM Control
es_mx: Control AFRMM

# AFRMMControlMercante
source: AFRMM Merchant Control
es_mx: Control de Comerciantes AFRMM

# Agendamento
source: Scheduling
es_mx: Planificación

# AgendamentoEntregas
source: Delivery Scheduling
es_mx: Programación de Entrega

# Agendamentos
source: Schedules
es_mx: Planificaciónes

# AgendamentosPainelGerencial
source: Schedules - Management Panel
es_mx: Planificaciónes - Panel de Gestión

# AgendamentosCancelados
source: Canceled Schedules
es_mx: Planificaciónes Canceladas

# AgendarEntrega
source: Schedule Delivery
es_mx: Programar Entrega

# AjudanteCarga
source: Load Assistant
es_mx: Asistente de Carga

# AjusteTabelaFrete
source: Freight Table Adjustment
es_mx: Ajuste de la Tabla de Flete

# AjusteSaldo
source: Balance Adjustment
es_mx: Ajuste de Saldo

# AjusteSaldoContratoPrestacao
source: Adjustment of Installment Contract Balance
es_mx: Ajuste Saldo Contrato Plazos

# AcertosViagens
source: Travel Arrangements
es_mx: Arreglos de Viaje

# AjustesTransportador
source: Carrier Adjustments
es_mx: Ajustes Transportista

# AlcadaAprovacaoSolicitacaoGas
source: Authorization of Approval for Gas Request
es_mx: Autorización de Aprobación para Solicitud de Gas

# AlcadaReajustePlanilha
source: Authorization Readjustment by Worksheets
es_mx: Autorización de Reajuste por Hoja de Trabajo

# AlcadaTermoQuitacao
source: Authorization of the Discharge Term
es_mx: Autorización del Plazo de Descarga

# AlcadaAlteracaoPedido
source: Authorization rview for order change
es_mx: Autorización por cambio de pedido

# AlcadaAutorizacaoFrete
source: Authorization for freight authorization
es_mx: Autorización para autorización de flete

# AlcadaRegraICMS
source: Authorization ICMS Rule
es_mx: Autorización Regla ICMS

# AlcadasCadastroVeiculo
source: Authorization rview Vehicle registration
es_mx: Autorización Registro de Vehículo

# AlcadasContratoFrete
source: Authorization Freight Contract
es_mx: Autorización Contrato de Envío

# AlcadasCriacaoFrete
source: Authorization Freight Creation
es_mx: Autorización Creación de Envío

# AlcadasContratoPrestacaoServico
source: Authorization Provision of Service Contract
es_mx: Autorización Contrato de Prestacion de Servicios

# AlcadasEscrituracaoPagamento
source: Authorization of Bookkeeping and Payment
es_mx: Autorización de Contabilidad y Pago

# AlcadasDaNFS
source: Authorization from NFS
es_mx: Autorización ada de NFS

# AlcadasDaOcorrencia
source: Authorization of Occurrence
es_mx: Autorización de Ocurrencia

# AlcadasAprovacaoFreteCarga
source: Authorization of Load Freight Approval
es_mx: Autorización de Aprobación de Flete de Carga

# AlcadasAvaria
source: Authorization of Malfunction
es_mx: Autorización de Fallas

# AlcadasPedidos
source: Authorization of Orders
es_mx: Autorización de Órdenes

# AlcadasTransferenciaPallet
source: Authorization of Pallet Transfer
es_mx: Autorización de Transferencia de Palet

# AlcadasPagamentoAgregado
source: Authorization of Payment to the Household
es_mx: Autorización de Pago al Hogar

# AlcadasPedido
source: Authorization view of the Order
es_mx: Autorización De la Orden

# AlcadasNFS
source: Authorization NFS
es_mx: Autorización NFS

# AlcadasOcorrencias
source: Authorization Occurrences
es_mx: Autorización Ocurrencias

# AlcadasAutorizarIntegracao
source: Authorization to Authorize Integration
es_mx: Autorización para Autorizar la Integración

# AlcadasParaContratoDeFrete
source: Authorization view for Freight Contract
es_mx: Autorización para Contrato de Flete

# AlcadasDevolucaoValePallet
source: Authorization for Pallet Voucher Return
es_mx: Autorización para la Devolución de Vales de Palets

# AlcadasReajusteFrete
source: Authorization Freight Readjustment
es_mx: Autorización Reajuste de Carga

# Alertas
source: Alerts
es_mx: Alertas

# AlertasMonitoramento
source: Monitoring Alerts
es_mx: Alertas de Monitoreo

# AliquotasICMS
source: ICMS Tax
es_mx: Tasa ICMS

# AliquotasICMSCTe
source: ICMS Taxes for CT-e
es_mx: Tasas ICMS para CT-e

# AgruparCargas
source: Agroup Loads
es_mx: Agrupar Cargas

# AliquotasICMSParaCTe
source: ICMS Taxes for CT-e
es_mx: Tasas ICMS para CT-e

# Almoxarifado
source: Warehouse
es_mx: Depósito

# Alocacao
source: Allocation
es_mx: Asignación

# AlteracaoFormaPagamentoGrupoPessoa
source: Changing the payment method for Groups of People
es_mx: Cambiar el método de pago para Grupos de Personas

# AlteracaoFrete
source: Change Freight
es_mx: Cambiar Flete

# AlterarBoleto
source: Change Ticket
es_mx: Cambiar Boleto

# AlvosAnaliticos
source: Analytical Targets
es_mx: Objetivos Analíticos

# AnaliseTabelasFretes
source: Analysis of freight tables
es_mx: Análisis de tablas de fletes

# AnaliseINBOUND
source: INBOUND Analysis
es_mx: Análisis de ENTRADA

# AnaliseCentroResultado
source: Analysis by Result Center
es_mx: Análisis por Centro de Resultados

# AnaliseCentroResultados
source: Analysis by Results Center
es_mx: Análisis por Centro de Resultados

# Analitico
source: Analytical
es_mx: Analítico

# AnexosProdutor
source: Producer Attachments
es_mx: Archivos Adjuntos del Productor

# AnulacoesCancelamentos
source: Cancellations and Cancellations
es_mx: Cancelaciones y Cancelaciones

# Apolices
source: Insurance Policy
es_mx: Políticas de Seguro

# AprovacaoSolicitacaoGas
source: Approval of the Gas Request
es_mx: Aprobación de la Solicitud de Gas

# AprovarCredito
source: Approve Credit
es_mx: Aprobar Crédito

# ApuracaoICMS
source: ICMS Calculation
es_mx: Cálculo ICMS

# AreasCD
source: CD Areas
es_mx: Áreas de CD

# Armazenamento
source: Storage
es_mx: Almacenamiento

# AutorizacaoPagamentoMotorista
source: Driver Payment Authorization
es_mx: Autorización de Pago del Conductor

# AutorizacaoPedido
source: Order Authorization
es_mx: Autorización de Pedido

# AutorizacaoPedidos
source: Orders Authorization
es_mx: Autorización de Pedidos

# AutorizacaoRequisicaoProduto
source: Product Requisition Authorization
es_mx: Autorización de Solicitud de Producto

# AutorizacaoTransferencia
source: Transfer Authorization
es_mx: Autorización de Transferencia

# AutorizacaoValorFreteCarga
source: Load Freight Amount Authorization
es_mx: Autorización de Valor de Flete de Carga

# AutorizacaoDevolucaoValePallet
source: Pallet Voucher Return Authorization
es_mx: Autorización de Devolución de Comprobante de Palet

# AutorizacaoPagamentoAgregado
source: Authorization of Payment to the Aggregate
es_mx: Autorización de Pago al Hogar

# AutorizacaoPagamentoEletronico
source: Electronic Payment Authorization
es_mx: Autorización de Pago Electrónico

# AutorizacaoDoPedido
source: Order Authorization
es_mx: Autorización de Pedido

# AutorizacaoReajustePlanilha
source: Readjustment Authorization by Worksheet
es_mx: Autorización de Reajuste por Planilla

# AutorizacaoRegraICMS
source: ICMS Rule Authorization
es_mx: Autorización de Regla ICMS

# AutorizacaoTermoQuitacao
source: Release Term Authorization
es_mx: Autorización de Término de Liberación

# Autorizacoes
source: Authorizations
es_mx: Autorizaciones

# AutorizacoesOcorrencia
source: Occurrence Authorizations
es_mx: Autorizaciones de ocurrencia

# AutorizarAlterecaoPedido
source: Authorize order change
es_mx: Autorizar cambio de orden

# AutorizarFrete
source: Authorize Freight
es_mx: Autorizar Flete

# AutorizarIntegracao
source: Authorize Integration
es_mx: Autorizar Integración

# AutorizarNFS
source: Authorize NFS
es_mx: Autorizar NFS

# AutorizarNFSRegionais
source: Authorize Regional NFS
es_mx: Autorizar NFS Regional

# Avaliacao
source: Evaluation
es_mx: Evaluación

# AvaliacaoOfertas
source: Evaluation of Offers
es_mx: Evaluación de Ofertas

# AvaliacaoEntregas
source: Delivery evaluation
es_mx: Evaluación de entrega

# AvaliacaoEntrega
source: Delivery Evaluation
es_mx: Evaluación Entrega

# AverbacoesSeguro
source: Insurance Endorsements
es_mx: Endosos de Seguros

# Aves
source: Birds
es_mx: Aves

# BaixaCanhotos
source: Proof of Delivery Write-off
es_mx: Cancelación para Comprobante de Entrega

# BaixaPatrimonio
source: Patrimony Write-off
es_mx: Cancelación de Patrimonio

# BaixaTitulosPagar
source: Write-off of Titles to pay
es_mx: Cancelación de Títulos a pagar

# BaixaTitulosAgrupado
source: Write-off of Grouped Titles
es_mx: Cancelación de Títulos Agrupados

# BaixaTitulosCTe
source: Write-off of Titles by CT-e
es_mx: Cancelación de Títulos por CT-e

# BaixarCanhoto
source: End Proof of Delivery
es_mx: Terminar Comprobante de Entrega

# BalanceteGerencial
source: Management Trial Balance
es_mx: Balance de Comprobación de Gestión

# Banco
source: Bank
es_mx: Banco

# BandaRogadem
source: Drive Band
es_mx: Banda de Transmisión

# BaseMonitoramento
source: T1 monitoring base
es_mx: Base de monitorización T1

source: Bidding
es_mx: Ofertas

# BonificacaoTransportador
source: Carrier Bonus
es_mx: Bono de Transportista

# BonificacoesAcertoViagem
source: Travel Settlement Bonuses
es_mx: Bonos de Liquidación de Viajes

# CadastroAlcadas
source: Registration of Levels
es_mx: Registro de Niveles

# CadastroOpcoes
source: Options Registration
es_mx: Registro de Opciones

# CadastroTipos
source: Type Registration
es_mx: Registro de Tipo

# CaixaOperador
source: Operator Box
es_mx: Caja del Operador

# CamposCCe
source: CC-e Fields
es_mx: Campos CC-e

# CamposDaCCe
source: Fields of CC-e
es_mx: Campos da CC-e

# CamposObrigatoriosPedido
source: Required Order Fields
es_mx: Campos de Pedido Obligatorios

# CamposObrigatoriosMotorista
source: Driver Required Fields
es_mx: Campos Obligatorios del Conductor

# CamposObrigatoriosParaPedido
source: Required Fields for the Order
es_mx: Campos Obligatorios para el Pedido

# CanalEntrega
source: Delivery Channel
es_mx: Canal de Entrega

# Cancelamento
source: Cancellation
es_mx: Cancelación

# CancelamentoPagamentoAntecipado
source: Cancellation of Advance Payment
es_mx: Cancelación de Pago Anticipado

# CancelamentoDoPagamento
source: Payment Cancellation
es_mx: Cancelación de pago

# CancelamentoLote
source: Batch Cancellation
es_mx: Cancelación de Lotes

# CancelamentoMDFe
source: MDF-e Cancellation
es_mx: Cancelación de MDF-e

# CancelamentoMDFeManual
source: MDF-e Manual Cancellation
es_mx: Cancelación Manual de MDF-e

# CancelamentoOcorrencia
source: Cancellation Occurrence
es_mx: Ocurrencia de Cancelación

# CancelamentoPagamento
source: Payment Cancellation
es_mx: Cancelación de Pago

# CancelamentoProvisao
source: Cancellation Provision
es_mx: Cancelación Provisión

# CancelarCargaLote
source: Cancel Load in Batch
es_mx: Cancelar Carga por Lotes

# CancelarMDFeManual
source: Cancel MDF-e Manual
es_mx: Cancelar MDF-e Manual

# CancelarOcorrencia
source: Cancel Occurrence
es_mx: Cancelar Ocurrencia

# Canhoto
source: Proof of Delivery
es_mx: Comprobante de Entrega

# CapacidadeCargaAdicional
source: Additional Load Capacity
es_mx: Capacidad de Carga Adicional

# CapacidadeDescarregamentoAdicional
source: Additional Download Capacity
es_mx: Capacidad de Descarga Adicional

# CargasAceitasRecusadas
source: Loads Accepted x Refused
es_mx: Cargas Aceptadas x Rechazadas

# CargasCompartilhadas
source: Shared Loads
es_mx: Cargas Compartidas

# CargasCalculoFrete
source: Loads in freight calculation
es_mx: Cargas en cálculo de fletes

# CargasFechamento
source: Closing loads
es_mx: Cargas de cierre

# CargasPendentes
source: Pending loads
es_mx: Cargas pendientes

# CargasProdutos
source: Loads Product
es_mx: Productos Cargas

# CargoMotorista
source: Driver's Role
es_mx: Ocupación del Conductor

# Carregamento
source: Loading
es_mx: Cargando

# CarregamentoProdutos
source: Loading Products
es_mx: Cargando Productos

# CategoriaCliente
source: Customer Category
es_mx: Categoría de Cliente

# CategoriaPessoa
source: Person Category
es_mx: Categoría de persona

# CategoriaResponsavel
source: Category of Responsible
es_mx: Categoría de Responsable

# CentroCarregamento
source: Loading Center
es_mx: Centro de Carga

# CentroCustoOcorrencia
source: Cost Center per occurrence
es_mx: Centro de Costo por ocurrencia

# CentrosResultado
source: Result Centers
es_mx: Centros de Resultados

# CentroResultado
source: Result Center
es_mx: Centro de Resultados

# ArmazenamentoWMS
source: WMS storage
es_mx: Almacenamiento WMS

# ArquivoEBS
source: EBS File
es_mx: Archivo EBS

# ArquivoMercante
source: Merchant Archive
es_mx: Archivo de Comerciantes

# ArquivoImportacaoNotasFiscais
source: Invoice Import File
es_mx: Archivo de Importación de Facturas

# ArquivoContabeis
source: Accounting Files
es_mx: Archivos Contables

# ArvoreIV
source: Tree IV
es_mx: Árbol IV

# Atendimento
source: Service
es_mx: Asistencia

# AtendimentoCliente
source: Customer Service
es_mx: Asistencia al Cliente

# AtendimentoPlanoTransporte
source: Transportation Plan Service
es_mx: Cumplimiento del Plan de Transporte

# AtendimentoGLOG
source: GLOG Service
es_mx: Asistencia GLOG

# Atendimentos
source: Services
es_mx: Llamadas

# AtendimentosChamados
source: Services (Supports)
es_mx: Llamadas (Asistencias)

# AtendimentosComponentesFrete
source: Services X Freight Components
es_mx: Llamadas x Componentes de Envío

# AtualizacaoPrecoCombustivel
source: Fuel Price Update
es_mx: Actualización del Precio del Combustible

# Auditoria
source: Audit
es_mx: Auditoría

# AuditoriaCTe
source: CT-e audit
es_mx: Auditoría CT-e

# AutomatizacaoMovimentos
source: Automation of Movements
es_mx: Automatización del Movimiento

# Autorizacao
source: Authorization
es_mx: Autorización

# AutorizacaoAvarias
source: Damages Authorization
es_mx: Desgloses de Autorización

# AutorizacaoCadastroVeiculos
source: Vehicle Registration Authorization
es_mx: Autorización de Registro de Vehículos

# AutorizacaoContratoPrestacaoServicos
source: Authorization Contract Provision Of Services
es_mx: Contrato de Prestación de Servicios de Autorización

# AutorizacaoCarga
source: Load Authorization
es_mx: Autorización de Carga

# AutorizacaoCotacao
source: Quotation Authorization
es_mx: Autorización de Cotización

# AutorizacaoAcrescimoDescontoContratoFrete
source: Authorization of Addition/Discount in the Freight Contract
es_mx: Autorización de Adición/Descuento al Contrato de Flete

# AutorizacaoAvaria
source: Damage Authorization
es_mx: Autorización de Daño

# AutorizacaoAverbacaoLote
source: Authorization Insurance in Batch
es_mx: Autorización de Registro de Lotes

# AutorizacaoCancelamentoCarga
source: Load Cancellation Authorization
es_mx: Autorización de Cancelación de Carga

# AutorizacaoCarregamento
source: Loading Authorization
es_mx: Autorización de Carga

# AutorizacaoComissao
source: Commission Authorization
es_mx: Autorización de Carga

# AutorizacaoCriacaoAlteracaoTabelaFrete
source: Authorization to Create/Change the Freight Table
es_mx: Autorización para Crear/Modificar la Tabla de Fletes

# AutorizacaoContratoTerceiro
source: Third Party Contract Authorization
es_mx: Autorización de Acuerdo de Terceros

# AutorizacaoCTeLote
source: Batch CT-e Authorization
es_mx: Autorización por Lotes CT-e

# AutorizacaoDescarte
source: Disposal authorisation
es_mx: Autorización de Disposición

# AutorizacaoEscrituracaoPagamento
source: Authorization of Bookkeeping and Payment
es_mx: Autorización de Contabilidad y Pago

# AutorizacaoInfracao
source: Authorization of Infringement
es_mx: Autorización de Infracción

# AutorizacaoOrdemCompra
source: Purchase Order Authorization
es_mx: Autorización de Orden de Compra

# AutorizacaoOrdemServico
source: Service Order Authorization
es_mx: Autorización de Orden de Servicio

# AutorizacaoPagamento
source: Payment Authorization
es_mx: Autorización de Pago

# Chamado
source: Call
es_mx: Llamado

# Chamados
source: Supports
es_mx: Asistencias

# CheckEntradaSaida
source: Check-in / Check-out
es_mx: Llegada / Salida

source: Checklist
es_mx: Lista de Verificación

# Cheque
source: Check
es_mx: Cheque

# ClassificacaoRota
source: Route Classification
es_mx: Clasificación de Rutas

# ClassificacaoRiscoONU
source: ONU Risk Classification
es_mx: Clasificación de Riesgo de la ONU

# ClassificacaoVeiculos
source: Vehicle Classification
es_mx: Clasificación de Vehículos

# ClassificacaoCliente
source: Customer Rating
es_mx: Valoración de los clientes

# ClienteProspect
source: Prospect Customer
es_mx: Cliente Prospect

# CockpitTransportes
source: Transport Cockpit
es_mx: Cabina de Transporte

# CoeficientePautaFiscal
source: Tax Tariff Coefficient
es_mx: Coeficiente de Arancel Tributario

# ColetaLeite
source: Milk Collection
es_mx: Recogida de Leche

# ColetaSuinos
source: Pig Collection
es_mx: Colección de Cerdos

# ComandoRetorno
source: Return Command
es_mx: Comando de Retorno

# ComissaoDeVendedor
source: Seller's Commission
es_mx: Comisión del Vendedor

# ComissaoAcertoViagem
source: Travel Settlement Commission
es_mx: Comisión de Liquidación de Viajes

# ComissaoMotorista
source: Driver's Commission
es_mx: Comisión de Conductores

# ComissaoGrupoProduto
source: Commission by Product Group
es_mx: Comisión por Grupo de Productos

# ComissaoProduto
source: Commission per Product
es_mx: Comisión por Producto

# ComissaoVendedor
source: Seller Commission
es_mx: Comisión del Vendedor

# Comissoes
source: Commissions
es_mx: Comisiones

# ComparativoMensalGrupoPessoas
source: Monthly Comparison by Group of People
es_mx: Comparación Mensual por Grupo de Personas

# ComplementosFrete
source: Freight Add-ons
es_mx: Complementos de Flete

# ComponenteFrete
source: Freight Component
es_mx: Componente de Flete

# ComponentesFrete
source: Freight Components
es_mx: Componentes de Flete

# ComponentesFreteCTe
source: CT-e Freight Components
es_mx: Componentes de Flete CT-e

# ComponentesCentroResultado
source: Components by Result Center
es_mx: Componentes por Centro de Resultados

# CompraPallet
source: Pallet purchase
es_mx: Compra de Palets

# Compras
source: Purchases
es_mx: Compras

# ComunicacaoRastreador
source: Tracker communication
es_mx: Comunicación del Rastreador

# ConciliacaoBancaria
source: Bank Reconciliation
es_mx: Conciliación Bancaria

# ConciliacaoContabil
source: Accounting Reconciliation
es_mx: Conciliación Contable

# ConciliacaoPagamentosAnuencia
source: Payment reconciliation and consent
es_mx: Conciliación de pagos y consentimiento

# ConciliacoesPendentes
source: Pending Reconciliations
es_mx: Conciliaciones Pendientes

# CondicaoPagamento
source: Payment Terms
es_mx: Condición de Pago

# ConferenciaVolume
source: Volume Conference
es_mx: Conferencia de Volumen

# ConferenciaVolumes
source: Volume Conference
es_mx: Conferencia de Volumen

# ConfiguracaoCentroResultado
source: Result Center Configuration
es_mx: Configuración del Centro de Resultados

# ConfiguracaoContaContabil
source: Configuration of Account Accounting
es_mx: Configuración de Cuenta de Contabilidad

# ConfiguracaoTabelaFrete
source: Freight Table Configuration
es_mx: Configuración de la Tabla de Flete

# ConfiguracaoAbastecimento
source: Supply Configuration
es_mx: Configuración de Suministro

# ConfiguracaoBloqueioFinanceiro
source: Financial Lock Configuration
es_mx: Configuración de Bloqueo Financiero

# ConfiguracaoBoletos
source: Invoices Configuration
es_mx: Configuración de Facturas

# ConfiguracaoNotificacao
source: Notification Setting
es_mx: Configuración de Notificación

# ConfiguracaoOcorrencia
source: Occurrence Configuration
es_mx: Configuración de Ocurrencia

# ConfiguracaoRotasFrete
source: Freight Routes Configuration
es_mx: Configuración de Rutas de Flete

# ConfiguracaoDeTabelaDeFrete
source: Freight Table Configuration
es_mx: Configuración de la Tabla de Flete

# ConfiguracaoDiasProvisao
source: Setting days for Provision
es_mx: Configuración de días para Provisión

# ConfiguracaoCiot
source: CIOT configuration
es_mx: Configuración CIOT

# ConfiguracaoGestaoPatio
source: Patio Management Configuration
es_mx: Configuración de la Gestión del Patio

# ConfiguracaoOcorrenciaPedido
source: Order Occurrence Configuration
es_mx: Configuración de Ocurrencia de Órdenes

# ConfiguracaoOcorrenciasColetaEntrega
source: Setting Occurrences Pickup and Delivery
es_mx: Configuración de Recolección y Entrega de Ocurrencias

# ConfiguracaoVTEX
source: VTEX Configuration
es_mx: Configuração VTEX

# Configuracoes
source: Settings
es_mx: Ajustes

# ConfiguracoesChatControleEntrega
source: Chat Settings Delivery Control
es_mx: Ajustes de Chat Control de Entrega

# ConfiguracoesAlertas
source: Alert Settings
es_mx: Ajustes de Alertas

# ConfiguracoesSubcontratacao
source: Subcontracting Settings
es_mx: Ajustes de Subcontratación

# ConfiguracoesTempoAtendimentos
source: Call Time Settings
es_mx: Ajustes de Tiempo de Asistencia

# ConfiguracoesSistema
source: System Settings
es_mx: Ajustes del Sistema

# ConfiguracoesNaturezaOperacao
source: Settings Nature of Operation
es_mx: Ajustes Naturaleza de la Operación

# ConfiguracoesValePedagio
source: Toll Valley Settings
es_mx: Ajustes del Valle de Peaje
