Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Menu/Formulario.*.resx
Languages: es_mx

# AtendimentoPedidos
source: Order Fulfillment
es_mx: Cumplimiento de pedidos

# CEEMercante
source: CE and Mercante
es_mx: CE y Mercantil

# Marca
source: Brand
es_mx: Marca

# Tipo
source: Type
es_mx: Tipo

# SituacaoCargas
source: Cargo Situation
es_mx: Situación de la carga

# Transportador
source: Conveyor
es_mx: Transportador

# ResultadoMotorista
source: Result per Driver
es_mx: Resultados por conductor

# PagamentoMotoristaExtratoBancario
source: Driver's Payment and Bank Statement
es_mx: Pago del conductor y extracto bancario

# CancelamentoReserva
source: Reservation Cancellation
es_mx: Anulación de la reserva

# ControleContainerHistorico
source: Container Control - History
es_mx: Control de contenedores - Historia

# AnaliseCargasAtrasosPerdaSinal
source: Load Analysis - Delays and Signal Loss
es_mx: Análisis de carga - Retrasos y pérdida de señal

# GeracaoOcorrenciasLote
source: Batch Occurrence Generation
es_mx: Generación de lotes de ocurrencias

# Custos
source: Costs
es_mx: Costes

# CargasSituacao
source: Loads by Situation
es_mx: Cargas por situación

# KPISTorre
source: Tower KPIs
es_mx: KPIs de la torre

# CustosIneficiencia
source: Inefficiency Costs
es_mx: Costes de ineficacia

# CurvasABCHistorico
source: ABC Curve - History
es_mx: Curva ABC - Historia

# ChamadosTempoAtendimento
source: Calls - Response time
es_mx: Llamadas - Tiempo de respuesta

# StatusEntegasSemFinalizacao
source: Delivery Status - not finished
es_mx: Estado de la entrega - no finalizado

# SituacaoLancamento
source: Posting Status
es_mx: Estado de la contabilización

# Comprovantes
source: Vouchers
es_mx: Vales

# AcompanhamentoValoresFrete
source: Freight Value Tracking
es_mx: Seguimiento del valor de la carga

# DeslocamentoVazio
source: Empty Displacement
es_mx: Desplazamiento en vacío

# ProgramacaoColeta
source: Collection Schedule
es_mx: Calendario de recogida

# PortalCologClientes
source: Colog Portal - Customers
es_mx: Portal Colog - Clientes

# MotoristasLicencas
source: Drivers x Licenses
es_mx: Conductores x Licencias

# Recebimentos
source: Receipts
es_mx: Recibos

# DistanciaKMPedidosERotas
source: Distance KM Requested x Routes
es_mx: Distancia KM solicitada x Rutas

# PlanejamentoFrota
source: Fleet Planning
es_mx: Planificación de la flota

# Moedas
source: Coins
es_mx: Monedas

# LicencasVeiculo
source: Vehicle Licenses
es_mx: Licencias de vehículos

# EmTransito
source: In Transit
es_mx: En tránsito

# SaldosContratosHomolog
source: Contract balances - homolog
es_mx: Saldos de los contratos - homólogo

# UtilizacaoAplicativo
source: Application Usage
es_mx: Uso de la aplicación

# CIOTAcrescimosDescontos
source: CIOT - Increases/Discounts
es_mx: CIOT - Aumentos/descuentos

# EficienciaLogistica
source: Logistic Efficiency
es_mx: Eficiencia logística

# TrackingPadrao
source: Standard Tracking
es_mx: Norma de seguimiento

# RetiradaProdutos
source: Product Withdrawal
es_mx: Retirada del producto

# RegrasAutorizacaoFaturamento
source: Billing Authorization Rules
es_mx: Normas de autorización de facturación

# AutorizacaoFaturamento
source: Billing Authorization
es_mx: Autorización Facturación

# ConfiguracaoEnvioEmail
source: E-mail Sending Configuration
es_mx: Configuración del correo electrónico

# MonitoramentoTecnologia
source: Technology Monitoring
es_mx: Vigilancia tecnológica

# AcrescimoDescontoTitulo
source: Accrual and Discount in Title
es_mx: Devengo y descuento en el título

# ComprovantesEntrega
source: Proof of delivery
es_mx: Prueba de entrega

# ReservaPassagens
source: Ticket Booking
es_mx: Reserva de entradas

# MotivoEmbarque
source: Shipping Reason
es_mx: Motivo del embarque

# ProblemasObersvacoesViagens
source: Travel Issues and Observations
es_mx: Cuestiones y observaciones sobre los viajes

# TipoObservacaoViagem
source: Type Observation Trip
es_mx: Tipo de viaje de observación

# JanelaAgendamento
source: Scheduling Window
es_mx: Ventana de programación

# Filial
source: Branch
es_mx: Filial

# AgendamentoColetas
source: Collection Scheduling
es_mx: Programación de la recogida

# Prazos
source: Deadlines
es_mx: Fechas límite

# MotivoAtrasoCarregamento
source: Reason for Loading Delay
es_mx: Motivo del retraso en la carga

# EmissoesCTes2
source: Emissions (CTes)
es_mx: Emisiones (CTes)

# PainelGestaoVista
source: View Management Dashboard
es_mx: Ver el panel de gestión

# EncerramentoManual
source: Manual Closing
es_mx: Cierre manual

# UtilizacapAPP
source: APP Usage
es_mx: Uso de la APP

# ControlerContainerEstoque
source: Container Control - Inventory
es_mx: Control de contenedores - Stock

# AcompanhamentoMetasSegmento
source: Follow-up of goals by segment
es_mx: Seguimiento de los objetivos por segmento

# ContratosFinanciamento
source: Financing Contracts
es_mx: Contratos de financiación

# Unidades
source: Units
es_mx: Unidades

# ProgramacaoViagens
source: Travel Scheduling
es_mx: Agendas de viaje

# EmbarqueColaborador
source: Employee onboarding
es_mx: Embarque de empleados

# LinhasTransporte
source: Transport Lines
es_mx: Líneas de transporte

# PontosParada
source: Stopping Points
es_mx: Puntos de parada

# ModelosVeiculos
source: Vehicle Models
es_mx: Modelos de vehículos

# Colaboradores
source: Collaborators
es_mx: Colaboradores

# MotiboReagendamento
source: Reason for Rescheduling
es_mx: Motivo de la reprogramación

# ResultadoMotoristaNoaRegra
source: Result by Driver - New Rule
es_mx: Resultados por conductor - Nueva regla

# ControleEntregaKPIs
source: Delivery Control KPIs
es_mx: KPI de control de entregas

# AtendimentoMetasKBS
source: Meeting JBS targets
es_mx: Cumplir los objetivos de JBS

# TempoVeiculo
source: Vehicle Time
es_mx: Tiempo del vehículo

# ExpedicaoTV
source: TV Expedition
es_mx: Expedición TV

# JanelaCarregamentoGestaoPatio
source: Loading and Yard Management Window
es_mx: Ventana de gestión de cargas y patios

# Monitoriamento
source: Monitoring
es_mx: Monitorización

# ModalidadeContrato
source: Contract Mode
es_mx: Modo de contrato

# DetalheEntrega
source: Delivery Details
es_mx: Detalles de la entrega

# IdadeFrota
source: Fleet Age
es_mx: Edad de la flota

# ManutencoesLicencas
source: Maintenance and Licensing
es_mx: Mantenimiento y licencias

# PrePlanejamento
source: Pre-Planning
es_mx: Planificación previa

# AgendamentoColeta
source: Collection Scheduling
es_mx: Programación de la recogida

# Aplicativo
source: Application
es_mx: Aplicación

# RelatorioNFe
source: NFe Report
es_mx: Informe NFe

# IntegracoesIDE
source: EDI Integrations
es_mx: Integraciones EDI

# HistoricoMovimentacoesCanhotos
source: Transaction History POF
es_mx: Historial de transacciones Comprobantes de Entrega

# SituacoesDescarregamento
source: Unloading Situations
es_mx: Situaciones de descarga

# Pneus
source: Tires
es_mx: Neumáticos

# MotivoDefeito
source: Reason Fault
es_mx: Motivo Fallo

# MotivoRejeicaoAuditoria
source: Reason Rejection Audit
es_mx: Motivo de la auditoría de rechazo

# CTesCancelamentosHistorico
source: CTes - Cancellations and History
es_mx: CTes - Anulaciones e historial

# FreteCompetencia20202021
source: Freight competence 2020/2021
es_mx: Competencia en materia de transporte de mercancías 2020/2021

# EntregaRacao
source: Feed Delivery
es_mx: Entrega de piensos

# Canhotos2021
source: POF 2021
es_mx: Comprobantes de Entrega 2021

# SugestaoPrePlanejamento
source: Pre-Planning Suggestion
es_mx: Sugerencia de planificación previa

# RetornosIntegracoes
source: Returns from Integrations
es_mx: Retornos de integración

# RecebimentosLojas
source: Receiving Stores
es_mx: Recibo de los almacenes

# RecolhaSuinos
source: Pig Collection
es_mx: Colección de cerdos

# RegraAutomatizacaoEmissoesEmail
source: E-mail Emissions Automation Rule
es_mx: Norma para la automatización de las emisiones de correo electrónico

# TipoLocalManutencao
source: Maintenance Location Type
es_mx: Tipo de emplazamiento de mantenimiento

# RegrasAutorizacaoPesagem
source: Weighing Authorization Rules
es_mx: Reglas de autorización de pesaje

# DocumentoElectrolux
source: Electrolux document
es_mx: Documento de electrolux

# MotivoPedido
source: Request
es_mx: Pedido

# TipoOleo
source: Oil type
es_mx: Tipo de petróleo

# TipoDestinoOleo
source: Oil destination
es_mx: Destino de petróleo

# Bombas
source: Pumps
es_mx: Bombas

# FormasTitulo
source: Title forms
es_mx: Formularios de título

# ContigenciaMDFE
source: MDFe Contingency
es_mx: Contingencia MDFe

# MovimentoEntradaTanque
source: Input movement
es_mx: Movimiento de entrada

# MovimentacaoAbastecimento
source: Output movement
es_mx: Movimiento de salida

# LiberacaoIntegracao
source: Integration release
es_mx: Liberación de integración

# CancelarCTeSemCarga
source: Cancel CT-es without Charge
es_mx: Cancelar CT-es sin cargo

# PainelNFeTransporte
source: NF-es Panel for Transport
es_mx: Panel NF-es para Transporte

# HistoricoVinculo
source: Vehicle bond/detachment in cargo
es_mx: Bono/destacamento del vehículo en la carga

# ControleKmReboque
source: KM Trailer Control
es_mx: Control de remolque KM
