Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Menu/Formulario.*.resx
Languages: es_mx

# GrupoPessoas
source: Group of people
es_mx: Grupo de personas

# GrupoProduto
source: Product Group
es_mx: Grupo de productos

# GrupoProdutoEmbarcador
source: Shipper's Product Group
es_mx: Grupo de productos del remitente

# GrupoProdutos
source: Product Group
es_mx: Grupo de productos

# GrupoServico
source: Service Group
es_mx: Grupo de servicio

# GrupoStatusViagem
source: Travel Status Group
es_mx: Grupo de estado de viaje

# GrupoTipoOperacao
source: Operation Type Group
es_mx: Grupo de tipo de operación

# GrupoModeloVeicular
source: Vehicle Model Group
es_mx: Grupo de modelo de vehículo

# Guarita
source: Gatehouse
es_mx: Caseta de Vigilancia

# HistoricoCotacaoCompra
source: Purchase Quotation History
es_mx: Historial de cotizaciones de compra

# HistoricoEstoqueProdutos
source: Product Inventory History
es_mx: Historial de inventario de productos

# HistoricoTemperatura
source: Temperature History
es_mx: Historial de temperatura

# HistoricoPneu
source: Tire History
es_mx: Historial de neumáticos

# HistoricoProduto
source: Product History
es_mx: Historial del producto

# HistoricoProdutos
source: Product History
es_mx: Historial del producto

# HistoricoFilaMotorista
source: Driver queue history
es_mx: Historial de la cola del conductor

# HistoricoimportacaoNotaFiscal
source: Invoice Import History
es_mx: Historial de importación de facturas

# HistoricoManobras
source: Historical maneuvers
es_mx: Maniobras Historial

# HistoricoParadas
source: History Stops
es_mx: Paradas históricas

# IdentificacaoMercadoriaKrona
source: Krona Merchandise Identification
es_mx: Identificación de Mercancías de Coronas

# IMATTIndicadoresTransportadores
source: IMATT Transport Indicators
es_mx: Indicadores de Transporte IMATT

# Importacao
source: Import
es_mx: Importar

# ImportacaoDataCarregamento
source: Load Date Import
es_mx: Importación de fecha de carga

# ImportacaoHierarquia
source: Hierarchy Import
es_mx: Importación de jerarquía

# ImportacaoVeiculosCentroCarregamento
source: Importing Vehicles from the Charging Center
es_mx: Importación de vehículos desde el centro de carga

# ImportacaoEmbarqueCertoNoShow
source: Import Shipment Right / No Show
es_mx: Envío de Importación Correcto / No Show

# ImportacaoRPSNFSe
source: Import RPS/NFSe
es_mx: Importar RPS/NFSe

# ImportacaoTabelaFrete
source: Import Freight Tables
es_mx: Tablas de fletes de importación

# ImportacoesArquivosTabelasFrete
source: Imports Freight Table Files
es_mx: Importaciones de archivos de tabla de carga

# ImportarMotoristas
source: Import Drivers
es_mx: Controladores de importación

# ImportarOcorrencias
source: Import Occurrences
es_mx: Importar ocurrencias

# ImportarPedagio
source: Import Toll
es_mx: Peaje de importación

# ImportarPedidos
source: Import Orders
es_mx: Órdenes de importación

# ImportarRetorno
source: Import Return
es_mx: Devolución de Importación

# ImportarRetornoPagamento
source: Import Return of Payment
es_mx: Devolución de pago de importación

# ImportarTabelaFrete
source: Import Freight Table
es_mx: Tabla de fletes de importación

# ImportarVeiculos
source: Import Vehicles
es_mx: Vehículos de importación

# ImportarEDI
source: Import via EDI
es_mx: Importar a través de EDI

# ImpostoIBPTNFe
source: IBPT tax of the NF-e
es_mx: Tasa IBPT de la NF-e

# Impostos
source: Taxes
es_mx: Impuestos

# ImpressaoLoteCarga
source: Load Batch Printing
es_mx: Impresión por lotes de carga

# Impressoras
source: Printers
es_mx: Impresoras

# IncidenciaFrete
source: Freight Incidence
es_mx: Incidencia de carga

# InconsistenciasDocumentos
source: Document inconsistencies
es_mx: Inconsistencias del documento

# IndicadorIntegracaoCTe
source: CT-e Integration Indicator
es_mx: Indicador de integración CT-e

# IndicadorIntegracaoNFe
source: NF-e Integration Indicator
es_mx: Indicador de integración NF-e

# IndicadorInput
source: Input indicator
es_mx: Indicador de entrada

# Indicadores
source: Indicators
es_mx: Indicadores

# IndicadoresChamados
source: Indicators - Supports
es_mx: Indicadores - Asistencias

# IndicadoresHorarioCarregamento
source: Indicators - Loading time
es_mx: Indicadores - Tiempo de carga

# IndicadoresQuantidades
source: Indicators - Quantities
es_mx: Indicadores - Cantidades

# IndicadoresFrete
source: Shipping indicators
es_mx: Indicadores de envío

# IndicadoresFilaOnline
source: Online Queue Indicators
es_mx: Indicadores de cola en línea

# IndicesAtrasos
source: Arrears Indices
es_mx: Índices de mora

# InformacaoDescarga
source: Download Information
es_mx: Descargar información

# InformacoesFolha
source: Sheet Information
es_mx: Información de la hoja

# InformarDoca
source: Inform Dock
es_mx: Muelle de información

# InformarNFe
source: Inform NF-e
es_mx: Informar a NF-e

# InformarNFSe
source: Inform NFS-e
es_mx: Informar NFS-e

# Infracao
source: Infringement
es_mx: Infracción

# Infracoes
source: Infractions
es_mx: Infracciones

# IntegracaoCancelamentoReversa
source: Reservation Cancellation Integration
es_mx: Integración de cancelación de reserva

# IntegracaoCanhoto
source: POF Integration
es_mx: Integración para comprobante de entrega

# IntegracaoCarregamento
source: Integration Loading
es_mx: Carga de integración

# IntegracaoControleEntrega
source: Integration Control Delivery
es_mx: Entrega de control de integración

# IntegracaoMontagemCarga
source: Load Assembly Integration
es_mx: Integración de ensamblaje de carga

# IntegracaoAgrupamentos
source: Integration of Clusters
es_mx: Integración de Clústeres

# IntegracaoEventosColetaEntrega
source: Collection/Delivery event integration
es_mx: Integración de eventos de recogida/entrega

# IntegracaoExportacao
source: Export Integration
es_mx: Exportar Integración

# IntegracaoOrdensEmbarque
source: Integration of Shipping Orders
es_mx: Integración de Órdenes de Envío

# IntegracaoNOTFIS
source: NOTFIS Integration
es_mx: Integración NOTFIS

# Integracoes
source: Integrations
es_mx: Integraciones

# IntegracoesCarga
source: Load Integrations
es_mx: Cargar integraciones

# IntegracoesCTe
source: CT-e Integrations
es_mx: Integraciones CT-e

# IntegracoesPagamentos
source: Payment Integrations
es_mx: Integraciones de pago

# Integradoras
source: Integrators
es_mx: Integradores

# Isca
source: Bait
es_mx: Carnada

# JanelaCarregamento
source: Loading Window
es_mx: Ventana de carga

# JanelaCarregamentoGuarita
source: Loading window and guardhouse
es_mx: Ventana de carga y caseta de vigilancia

# JanelaColeta
source: Collection Window
es_mx: Ventana de colección

# JanelaDescarga
source: Download Window
es_mx: Ventana de descarga

# JanelaDescarregamento
source: Unload Window
es_mx: Ventana de descarga

# JanelasDisponiveisAgendamento
source: Available Scheduling Windows
es_mx: Ventanas de programación disponibles

# JornadaMotorista
source: Driver's Journey
es_mx: Viaje del conductor

# JornadaMotoristas
source: Drivers Day
es_mx: Día del conductor

# Justificativa
source: Justification
es_mx: Justificación

# JustificativaColetaForaTemperatura
source: Rationale for Out-of-Temperature Collection
es_mx: Justificación para la recolección fuera de temperatura

# JustificativaCancelamento
source: Justification of cancellation
es_mx: Justificación de la cancelación

# Justificativas
source: Justifications
es_mx: Justificaciones

# KPICustos
source: KPI Costs
es_mx: Costos de KPI

# KPIsMultiMobile
source: Multi Mobile KPIs
es_mx: KPI multimóviles

# LancamentoFolha
source: Leaf Launch
es_mx: Lanzamiento de hoja

# LancamentoFolhas
source: Release of Leaves
es_mx: Liberación de hojas

# LancamentoValePallet
source: Launch of Pallet Valley
es_mx: Lanzamiento de Pallet Valley

# LancamentoNFS
source: NFS release
es_mx: Lanzamiento de NFS

# LancamentoNFSRegionais
source: Regional NFS Release
es_mx: Lanzamiento regional de NFS

# LancamentosContabeis
source: Accounting entries
es_mx: Asientos contables

# LancarMalote
source: launch pouch
es_mx: bolsa de lanzamiento

# LayoutArquivoImportacaoNotaFiscal
source: Layout File Import Invoice
es_mx: Factura de importación de archivo de diseño

# LayoutDeEDI
source: EDI layout
es_mx: Diseño EDI

# LayoutEDI
source: EDI layout
es_mx: Diseño EDI

# LeiteCruPostos
source: Raw Milk Stations
es_mx: Estaciones de leche cruda

# LeituraCanhotos
source: POF reading
es_mx: Lectura para comprobante de entrega

# Licencas
source: Licenses
es_mx: Licencias

# LicencasVeiculos
source: Vehicle Licenses
es_mx: Licencias de vehículos

# Licenciamento
source: Licensing
es_mx: Licencia

# Licitacao
source: Bidding
es_mx: Ofertas

# LinhaSeparacao
source: Separation Line
es_mx: Línea de separación

# ListaPedidos
source: Wish list
es_mx: Lista de deseos

# Locais
source: Locations
es_mx: Ubicaciones

# LocaisTraking
source: Traking locations
es_mx: Ubicaciones de seguimiento

# LocalArmazenamento
source: Storage Location
es_mx: Ubicación de almacenamiento

# Localidade
source: Location
es_mx: Ubicación

# Localidades
source: Places
es_mx: Lugares

# LogEnvioEmail
source: Email Sending Log
es_mx: Registro de envío de correo electrónico

# LoteClientes
source: Lot of Customers
es_mx: Muchos clientes

# LoteContabilizacao
source: Accounting Batch
es_mx: Lote contable

# LoteEscrituracao
source: Batch of Bookkeeping
es_mx: Lote de Contabilidad

# LoteEscrituracaoCancelamentos
source: Bookkeeping Batch - Cancellations
es_mx: Lote de Contabilidad - Cancelaciones

# Lotes
source: Lots
es_mx: Lotes

# Malotes
source: Pouches
es_mx: Bolsas

# Manobra
source: Maneuver
es_mx: Maniobra

# Manutencao
source: Maintenance
es_mx: Mantenimiento

# ManutencaoCTe
source: CT-e maintenance
es_mx: Mantenimiento CT-e

# ManutencaoPatrimonio
source: Asset maintenance
es_mx: mantenimiento de activos

# ManutencaoEntregasCarga
source: Maintenance Deliveries Cargo
es_mx: Mantenimiento Entregas Carga

# Manutencoes
source: Maintenance
es_mx: Mantenimiento

# ManutencoesOS
source: Maintenance O.S.
es_mx: Mantenimiento del O.S.

# MapaPosicaoFrota
source: Map - Fleet Position
es_mx: Mapa - Posición de la flota

# MapaDepreciacao
source: Depreciation Map
es_mx: Mapa de depreciación

# MarcaPneu
source: Tire brand
es_mx: Marca de neumáticos

# MarcaProduto
source: Product brand
es_mx: Producto de marca

# MarcacaoFila
source: Queue Marking
es_mx: Marcado de cola

# MarcasEquipamentos
source: Equipment Brands
es_mx: Marcas de equipos

# MarcasVeiculos
source: Vehicle Brands
es_mx: Marcas de vehículos

# MDFeAquaviario
source: MDF-e Waterway
es_mx: Canal de MDF-e

source: MDF-e Manual
es_mx: Manual de MDF-e

# MDFesAverbados
source: Registered MDF-es
es_mx: MDF registrados

# MDFesEmitidos
source: Issued MDF-es
es_mx: MDF emitido

# MDFesNaoEncerrados
source: Non-Closed MDF-es
es_mx: MDF no cerrado

# MDFesPendentesEncerramento
source: Pending MDF-es Closing
es_mx: Pendiente de cierre de MDF-es

# MensagemAviso
source: Warning Messages
es_mx: Mensajes de advertencia

# Metas
source: Goals
es_mx: Objetivos

# Minutas
source: Minutes
es_mx: Minutos

# ModeloCarroceria
source: Body Model
es_mx: Modelo de cuerpo

# ModeloDocumentos
source: Document Template
es_mx: Documento ejemplar

# ModeloEquipamento
source: Equipment Model
es_mx: Modelo de equipo

# ModeloPneu
source: Tire Model
es_mx: Modelo de neumático

# ModeloVeicular
source: Vehicle Model
es_mx: Modelo de vehículo

# ModelosCarrocerias
source: Body Models
es_mx: Modelos de cuerpo

# ModelosVeiculares
source: Vehicle Models
es_mx: Modelos de vehículos

# ModelosVeicularesCarga
source: Load Vehicle Models
es_mx: Modelos de vehículos de carga

# Modulo
source: Module
es_mx: Módulo

# Modulos
source: Modules
es_mx: Módulos

# Especialidade
source: Specialty
es_mx: Especialidad

# MonitoramentoDocumentos
source: Document monitoring
es_mx: Seguimiento de documentos

# MonitoramentoOcorrencias
source: Monitoring of Occurrences
es_mx: Seguimiento de Ocurrencias

# MonitoramentoTransitoVeiculos
source: Vehicle Traffic Monitoring
es_mx: Monitoreo del tráfico de vehículos

# Monitoria
source: Monitoring
es_mx: Supervisión

# MontagemCarga
source: Load Assembly
es_mx: Montaje de carga

# MontagemCargaFeeder
source: Assembly Load Feeder
es_mx: Alimentador de carga de montaje

# MontagemCargaPatio
source: Load Assembly in the Yard
es_mx: Montaje de Carga en Patio

# MontagemCargas
source: Load Assembly
es_mx: Montaje de carga

# MontagemContainer
source: Container Assembly
es_mx: Montaje de contenedores

# MotivoAdicionalFrete
source: Additional Reason for Shipping
es_mx: Razón adicional para el envío

# MotivoAlteracaoPosicaoFilaCarregamento
source: Reason Change Position Queue Loading
es_mx: Motivo Cambio Posición Cola Carga

# MotivoAvariaPallet
source: Pallet Breakdown Reason
es_mx: Razón de avería de la tarima

# MotivoCancelamentoColetaBackhaul
source: Cancellation Reason Backhaul Collection
es_mx: Razón de cancelación Recopilación de backhaul

# MotivoCancelamentoPagamento
source: Payment Cancellation Reason
es_mx: Motivo de la cancelación del pago

# MotivoAvaria
source: Cause of Failure
es_mx: Causa de la falla

# MotivoInconsistencia
source: Reason for Inconsistency
es_mx: Motivo de la inconsistencia

# MotivoSolicitacaoAlteracaoFrete
source: Reason for Requesting Freight Change
es_mx: Motivo de la solicitud de cambio de flete

# MotivoAdvertenciaTransportadores
source: Carrier Warning Reason
es_mx: Motivo de la advertencia del operador

# MotivoAtrasoImportacaoPedido
source: Reason for delay in importing the order
es_mx: Motivo del retraso en la importación del pedido

# MotivodeAvaria
source: Cause of Malfunction
es_mx: Causa del mal funcionamiento

# MotivoRecusaCancelamento
source: Reason for Refusal and Cancellation
es_mx: Motivo de rechazo y cancelación

# MotivoRejeicao
source: Reason for Rejection
es_mx: Motivo del rechazo

# MotivoRemocaoVeiculo
source: Vehicle Removal Reason
es_mx: Motivo de retiro del vehículo

# MotivoDeRetificacao
source: Reason for Rectification
es_mx: Motivo de la rectificación

# MotivoDesconto
source: Discount reason
es_mx: Motivo de descuento

# MotivoDescontoAvaria
source: Reason Discount Breakdown
es_mx: Desglose del descuento por motivo

# MotivoDevolucaoEntrega
source: Reason Return Delivery
es_mx: Motivo Devolución Entrega

# MotivoAtendimento
source: Reason for Service
es_mx: Motivo del Asistencia

# MotivoReajuste
source: Reason for Readjustment
es_mx: Motivo del reajuste

# MotivoInconsistenciaDigitalizacao
source: Reason Scanning Inconsistency
es_mx: Motivo de la inconsistencia en el escaneo

# MotivoPunicaoVeiculo
source: Vehicle Punishment Reason
es_mx: Motivo de la sanción del vehículo

# MotivoRejeicaoColeta
source: Reason Rejection Collection
es_mx: Recopilación de motivo de rechazo

# MotivoRejeicaoReajusteFrete
source: Reason for Rejection Readjustment Shipping
es_mx: Motivo del rechazo Reajuste Envío

# MotivoRemocaoProdutoLote
source: Product Batch Removal Reason
es_mx: Motivo de eliminación del lote de productos

# MotivoRequisicao
source: Requisition reason
es_mx: Motivo de la solicitud

# MotivoRetificacao
source: Reason Rectification
es_mx: Razón Rectificación

# MotivoSaidaFilaCarregamento
source: Loading Queue Exit Reason
es_mx: Motivo de salida de la cola de carga

# MotivoSelecaoMotoristaForaOrdem
source: Out of Order Driver Selection Reason
es_mx: Motivo de selección de controlador fuera de servicio

# MotivoSucateamentoPneu
source: Tire Scrap Reason
es_mx: Motivo de desecho de neumáticos

# MotivoAvaliacao
source: Reasons for Evaluation
es_mx: Razones para la evaluación

# MotivoDoAtendimento
source: Reasons for Service
es_mx: Razones para el Asistencia

# MotivosChamado
source: Reasons for the Call
es_mx: Motivos de la llamada

# MotivosFalhaGTA
source: GTA Failure Reasons
es_mx: Razones de falla de GTA

# MotivosRejeicaoAlteracaoPedido
source: Reasons Rejection Change Order
es_mx: Motivos de rechazo Orden de cambio

# MotivosRejeicaoNFS
source: NFS Rejection Reasons
es_mx: Motivos de rechazo de NFS

# MotivosRejeicaoOcorrencia
source: Reasons Rejection Occurrence
es_mx: Razones para la Ocurrencia del Rechazo

# Motorista
source: Driver
es_mx: Conductor

# MovimentacaoPlacas
source: Movement of Plates
es_mx: Movimiento de Placas

# MovimentacaoPneu
source: Tire Drive
es_mx: Impulsión de neumáticos

# MovimentacaoFinanceira
source: Financial movement
es_mx: Movimiento financiero

# MovimentacaoNA
source: NA movement
es_mx: Movimiento NA

# MovimentacoesFinanceiras
source: Financial transactions
es_mx: Transacciones financieras

# MovimentoMotorista
source: Movement to the Driver
es_mx: Movimiento al Conductor

# MovimentosBaixasTitulos
source: Securities write-offs
es_mx: Cancelaciones de valores

# NaturezaOperacao
source: Nature of Operation
es_mx: Naturaleza de la operación

# NaturezaOperacoes
source: Nature of Operations
es_mx: Naturaleza de las operaciones

# NaturezasNFSe
source: Natures of the NFS-e
es_mx: Naturalezas del NFS-e

# NaturezasOperacoes
source: Nature of Operations
es_mx: Naturaleza de las operaciones

# Navio
source: Ship
es_mx: Barco

# NavioViagemDirecao
source: Ship/Travel/Direction
es_mx: Barco/Viaje/Dirección

# NCMAbastecimento
source: Supply NCM
es_mx: NCM de suministro

source: NFE COLog
es_mx: Registro NFE

# NFesCTesContaineres
source: NF-es x CT-es x Containers
es_mx: NF-es x CT-es x Contenedores

source: NFS-e Manual
es_mx: Manual NFS-e

# NivelFaturamentoCDsArmazens
source: Invoicing level CD's and Warehouses
es_mx: Nivel de facturación CD's y Almacenes

# NivelFaturamentoSecosIndustria
source: Industry dry billing level
es_mx: Nivel de facturación de la industria seca

# NivelFaturamentoTanques
source: Tanks billing level
es_mx: Nivel de facturación de tanques

# NivelServico
source: Service level
es_mx: Nivel de servicio

# NivelServicoTransferencias
source: Transfer Service Level
es_mx: Nivel de servicio de transferencia

# NivelServicoTransferenciasTransportador
source: Transfer Service Level - Carrier
es_mx: Nivel de servicio de transferencia - Transportista

# NivelFaturamentoRefrigeradosIndustria
source: Refrigerated industry billing level
es_mx: Nivel de facturación de la industria refrigerada

# NotaEntradaOrdemCompra
source: Receipt x Purchase Order
es_mx: Recibo x Orden de Compra

# NotaFiscalServico
source: Service Invoice
es_mx: Factura de servicio

# NotaFiscalEletronica
source: Electronic invoice
es_mx: Factura electrónica

# Notas
source: Grades
es_mx: Los grados

# NotasDevolucao
source: Return Notes
es_mx: Notas de devolución

# NotificacaoMotorista
source: Driver Notification
es_mx: Notificación del conductor

# ObservacaoFiscal
source: Tax Note
es_mx: Nota fiscal

# ObservacoesContribuinte
source: Contributor's Notes
es_mx: Notas del colaborador

# ObservacoesParaImpressaoChecklist
source: Notes for Printing the Checklist
es_mx: Notas para imprimir la lista de verificación

# OcorrenciasCarga
source: Load Occurrences
es_mx: Ocurrencias de carga

# OcorrenciasEntrega
source: Delivery Occurrences
es_mx: Ocurrencias de entrega

# OcorrenciasPatio
source: Patio Occurrences
es_mx: Ocurrencias en el patio

# OcorrenciasPedidos
source: Order occurrences
es_mx: Ordenar ocurrencias

# OcupacaoVeiculo
source: Vehicle Occupation
es_mx: Ocupación del vehículo

# Ofertar
source: Offer
es_mx: Oferta

# Operacional
source: Operational
es_mx: Operacional

# OrdemCompra
source: Purchase Order
es_mx: Orden de compra

# OrdemServico
source: Order of Service
es_mx: Orden de servicio

# OrigemContato
source: Origin Contact
es_mx: Origen Contacto

# Pagamento
source: Payment
es_mx: Pago

# PagamentoAgregado
source: Payment to the Household
es_mx: Pago al Hogar

# Pagamentos
source: Payments
es_mx: Pagos

# PagamentoDeAgregado
source: Aggregate Payment
es_mx: Pago agregado

# PagamentoAoMotorista
source: Payment to the Driver
es_mx: Pago al Conductor

# PagamentoCanhotos
source: POF payment
es_mx: Pago para comprobante de entrega

# PagamentosCanhotos
source: POF payments
es_mx: Pagos para comprobante de entrega

# PagamentosCanhotosTumelero
source: POF payments - Tumelero
es_mx: Pagos para comprobante de entrega- Tumelero

# PagamentosEscrituracaoCTe
source: Payments/Bookkeeping of CT-e
es_mx: Pagos/Contabilidad de CT-e

# PainelCarregamentos
source: Loading Panel
es_mx: Panel de carga

# PainelDemandas
source: Demand Panel
es_mx: Panel de Demanda

# PainelDocumentos
source: Document panel
es_mx: Panel de documentos

# PainelFabricasTV
source: TV factories panel
es_mx: Panel de fábricas de TV

# PainelVeiculo
source: Vehicle Dashboard
es_mx: Tablero del vehículo

# PainelFabricas
source: Factories panel
es_mx: Panel de fábricas

# PainelGerencial
source: Management Panel
es_mx: Panel de Gestión

# PainelGerencialCD
source: CD management panel
es_mx: Panel de gestión de CD

# PainelOperacional
source: Operational Panel
es_mx: Panel Operativo

# PainelGeneral
source: General panel
es_mx: Panel General

# Paradas
source: Stops
es_mx: Paradas

# ParadasCarregamento
source: Loading stops
es_mx: Paradas de carga

# ParametrosOcorrencia
source: Occurrence Parameters
es_mx: Parámetros de ocurrencia

# Parcelas
source: Installments
es_mx: Cuotas

# PassagensEstados
source: Routes between States
es_mx: Rutas entre Estados

# Patrimonio
source: Patrimony
es_mx: Patrimonio

# PautaFiscal
source: Tax Tariff
es_mx: Arancel Fiscal

# Pedagio
source: Toll
es_mx: Peaje

# Pedagios
source: Tolls
es_mx: Peajes

# PedidoSimplificado
source: Simplified Order
es_mx: Orden simplificado

# PedidoSVM
source: SVM order
es_mx: Orden SVM

# PedidosAguardandoEmissao
source: Orders awaiting issuance
es_mx: Pedidos pendientes de emisión

# PedidosProdutosCarregamento
source: Orders Products Loading
es_mx: Pedidos Productos Cargando

# PercursoEstados
source: Route between states
es_mx: ruta entre estados

# Percursos
source: Routes
es_mx: Rutas

# Perfil
source: Profile
es_mx: Perfil

# PerfilAcesso
source: Access Profile
es_mx: Perfil de Acceso

# PerguntasChecklist
source: Checklist Questions
es_mx: Preguntas de la lista de verificación

# Pesagem
source: Weighing
es_mx: Peso

# Pessoas
source: People
es_mx: Personas

# PlanejamentoConfig
source: Planning (Config)
es_mx: Planificación (Configuración)

# PlanejamentoPedidos
source: Order Planning
es_mx: Planificación de pedidos

# PlanejamentoVeiculo
source: Vehicle Planning
es_mx: Planificación de vehículos

# PlanejamentoDetalhado
source: Detailed Planning
es_mx: Planificación detallada

# PlanoContas
source: Chart of Accounts
es_mx: Plan de cuentas

# Pneu
source: Tire
es_mx: Neumático

# PoliticasSenhas
source: Password Policy
es_mx: Política de contraseñas

# Pontuacao
source: Punctuation
es_mx: Puntuación

# PontuacaoFornecedor
source: Supplier Score
es_mx: Puntuación del proveedor

# PontuacaoComprador
source: Buyer Score
es_mx: Puntuación del comprador

# PorGrupoProduto
source: By Product Group
es_mx: Por grupo de productos

# PorProduto
source: By Product
es_mx: Por producto

# Porto
source: Harbor
es_mx: Puerto

# PosicaoFrota
source: Fleet Position
es_mx: Posición de la flota

# PosicaoContasReceber
source: Accounts Receivable Position
es_mx: Posición de cuentas por cobrar

# PosicaoContasPagar
source: Accounts Payable Position
es_mx: Posición de cuentas por pagar

# PosicaoCTesFaturar
source: Position of CT-es to be Billed
es_mx: Puesto de CT-es a facturar

# PosicaoDocumentosReceber
source: Position of Receivable Documents
es_mx: Posición de documentos por cobrar

# PosicaoContasAPagar
source: Accounts Payable Position
es_mx: Posición de cuentas por pagar

# PosicaoPneu
source: Tire Position
es_mx: Posición de los neumáticos

# PracasPedagio
source: Toll plazas
es_mx: Plazas de peaje

# PracasPedagios
source: Toll plazas
es_mx: Plazas de peaje

# PrazosJanela
source: Window deadlines
es_mx: Plazos de ventana

# PreCargas
source: Pre Loads
es_mx: Precargas
