Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Menu/Formulario.*.resx
Languages: es_mx

# ConfigurarAcompanhamentoPedido
source: Configure Order Tracking
es_mx: Configurar Seguimiento de Pedidos

# ConfigurarEmail
source: Configure Email
es_mx: Configurar Correo Electrónico

# ConfigurarOperador
source: Configure Operator
es_mx: Configurar Operador

# ConsolidacaoSolicitacaoGas
source: Consolidation of the Gas Request
es_mx: Consolidación de la Solicitud de Gas

# ConsolidacaoGas
source: Gas Consolidation
es_mx: Consolidación de Gas

# ConsultaDataBaixaCTes
source: Query Date of Write-Off CTes
es_mx: Consultar Fecha de Cancelación de CTes

# ConsultaCTe
source: CT-e Consultation
es_mx: Consulta de CT-e

# ConsultaCTes
source: CT-es Consultation
es_mx: Consulta de CT-es

# ConsultaDisponibilidade
source: Availability Query
es_mx: Consulta de Disponibilidad

# ConsultaEntrega
source: Delivery Query
es_mx: Consulta de Entrega

# ConsultaMDFe
source: MDF-e consultation
es_mx: Consulta de MDF-e

# ConsultaMDFes
source: MDF-es consultation
es_mx: Consulta de MDF-es

# ConsultaNotasFiscais
source: Consultation of Invoices
es_mx: Consulta de Facturas

# ConsultaTabelaFrete
source: Freight Table Query
es_mx: Consulta de Tabla de Tletes

# ConsultaValores
source: Query of Values
es_mx: Consulta de Valores

# ConsultaValoresPagar
source: Query of Amounts Payable
es_mx: Consulta de Valores a Pagar

# ConsultaDocumentos
source: Query Documents
es_mx: Consulta de Documentos

# ConsultaEntregasAtrasdas
source: Check Late Deliveries
es_mx: Consultar Entregas Atrasadas

# ConsultaNotaFiscal
source: Consultation by Invoice
es_mx: Consulta por Factura

# ConsultaTabelasFrete
source: Consult Freight Tables
es_mx: Consultar Tablas de Flete

# ContaContabil
source: Accounting Account
es_mx: Cuenta Contable

source: Container
es_mx: Envase

# ContainersAreasRedex
source: Containers in Redex areas
es_mx: Contenedores en áreas Redex

# ContasPagar
source: Bills to pay
es_mx: Cuentas a pagar

# ContasReceber
source: Bills to receive
es_mx: Cuentas a recibir

# ContasEmpresa
source: Company Accounts
es_mx: Cuentas de Empresa

# ContasGerenciais
source: Management accounts
es_mx: Cuenta de Gestión

# ContatoGrupoPessoa
source: Person Group Contact
es_mx: Persona Grupo Contacto

# Contatos
source: Contacts
es_mx: Contactos

# ContatosRealizados
source: Contacts Made
es_mx: Contatos Realizados

# Continencia
source: Contingency
es_mx: Contingencia

# ContinenciaEstado
source: State Contingency
es_mx: Contingencia Estatal

# ContratoFinanciamento
source: Financing Agreement
es_mx: Acuerdo de financiación

# ContratoFrete
source: Freight Contract
es_mx: Contrato de Flete

# ContratoPrestacaoServico
source: Provision of Service Contract
es_mx: Contrato de Prestacion de Servicios

# ContratoTerceiro
source: Third Party Agreement
es_mx: Acuerdo de Terceros

# ContratoTransportador
source: Carrier Contract
es_mx: Contrato de Transportista

# ContratosFrete
source: Freight Contracts
es_mx: Contratos de Flete

# ContratosTerceiros
source: Third Party Contracts
es_mx: Contratos de Terceros

# ContratosTransportador
source: Contracts for Carrier
es_mx: Contratos para Transportistas

# ControleContainers
source: Control Containers
es_mx: Control de Contenedores

# ControleAlertas
source: Alert Control
es_mx: Control de Alertas

# ControleAtendimentos
source: Attendance control
es_mx: Control de Asistencia

# ControleCanhotos
source: Proof of Delivery Control
es_mx: Control para Comprobante de Entrega

# ControleChave
source: Key Control
es_mx: Control Clave

# ControleDeEntregasKPIs
source: Delivery control - KPIs
es_mx: Controle de entregas - KPIs

# ControleEntregasHistorico
source: Historical delivery control
es_mx: Control histórico de entregas

# ControleEntregasKPIs
source: Delivery control KPIs
es_mx: Controle de entregas KPIs

# ControleExpedicao
source: Shipping Control
es_mx: Control de Envío

# ControlePallets
source: Pallet Control
es_mx: Control de Palets

# ControlePreViagem
source: Pre-Trip Control
es_mx: Control Previo al Viaje

# ControleVisita
source: Visit Control
es_mx: Control de Visita

# ControleVisitas
source: Visits Control
es_mx: Control de Visitas

# ControleEmissaoCTe
source: CTe Emission Control
es_mx: Control de Emisiones CTe

# CotacaoCompra
source: Purchase Quote
es_mx: Cotización de Compra

# CotacaoMoedas
source: Coin Quotation
es_mx: Cotización de Monedas

# Criacao
source: Creation
es_mx: Creación

# CotacaoPedido
source: Order Quotation
es_mx: Cotización de Pedido

# CteAgrupado
source: CT-e Grouped
es_mx: CT-e Agrupados

# CodigoCFOPCST
source: Cod. CFOP x CST
es_mx: Cód. CFOP x CST

# AtendimentoPlanoTransporteOffline
source: Service to the Transport Plan (Offline)
es_mx: Servicio al Plan de Transporte (Offline)

# CancelarCargas
source: Cancel Loads
es_mx: Cancelar Cargas

# CancelarFaturasLote
source: Cancel Invoices in Batch
es_mx: Cancelar Facturas en Lote

# ControleTempoViagem
source: Trip Time Control
es_mx: Control de Tiempo de Viaje

# ControleEspacoEntrega
source: Delivery Control
es_mx: Control Entrega

# ControleTacografo
source: Tachograph Control
es_mx: Control de Tacógrafo

# TrackingControleEntregas
source: Tracking Delivery Control
es_mx: Tracking de Control de Entrega

# TrackingDocumentacao
source: Documentation Tracking
es_mx: Tracking de Documentación

# TrackingPedido
source: Tracking by Order
es_mx: Tracking por Orden

# TrackingPedidoOperacaoReversa
source: Tracking by order - Reverse Operation
es_mx: Tracking por Pedido - Operación Inversa

# Transbordo
source: Transhipment
es_mx: Transbordo

# TransferenciaMercadoria
source: Goods Transfer
es_mx: Transferencia de Mercancías

# TransferenciaMercadorias
source: Transfer of Goods
es_mx: Transferencia de Mercancías

# TransferenciaPallet
source: Pallet Transfer
es_mx: Transferencia de Palets

# TransferenciaPatrimonio
source: Transfer of Equity
es_mx: Transferencia de Capital

# Transferencias
source: Transfers
es_mx: Transferencias

# TorreMonitoramento
source: Monitoring Tower
es_mx: Torre de Vigilancia

# CTesAverbacoes
source: CTEs Insurance
es_mx: CTEs Seguro

# CTesAverbados
source: Registered CT-es
es_mx: CT-es Registrados

# CTesEmitidos
source: Issued CT-es
es_mx: CT-es Emitidos

# CTesFretes
source: CT-es Freight
es_mx: CT-es Fletes

# CTesParaSubcontratacao
source: CTe-s for Subcontracting
es_mx: CTe-s para Subcontratación

# CTesSubcontratados
source: Subcontracted CT-es
es_mx: CT-es Subcontratados

# CumprimentoAgendamento
source: Schedule compliance
es_mx: Cumplimiento de horarios

# CurvaABC
source: ABC curve
es_mx: Curva ABC

# CurvaABCDeProduto
source: Product ABC Curve
es_mx: Producto Curva ABC

# CurvaABCPorProduto
source: ABC Curve by Product
es_mx: Curva ABC por producto

# CustoTransporte
source: Transportation Costs
es_mx: Costos de Transporte

# CustoEstoque
source: Inventory Cost
es_mx: Costo de Inventario

# CustosExtras
source: Extra costs
es_mx: Costos extra

# DadosAnaliticos
source: Analytical data
es_mx: Datos analíticos

# DadosCargaAutomatizacao
source: Load Data (Automation)
es_mx: Datos de Carga (Automatización)

# DadosDocsys
source: Docsys data
es_mx: Datos Docsys

# DadosEntregaPedidos
source: Order Delivery Data
es_mx: Datos de entrega del pedido

# DefinirNumeroCarregamentoLote
source: Set load number per batch
es_mx: Establecer el número de carga por lote

# Deposito
source: Deposit
es_mx: Depositar

# DescargaClientePessoa
source: Customer/Person Download
es_mx: Descarga de Cliente/Persona

# DescargaPessoa
source: Download Person
es_mx: Descargar Persona

# DescargaCliente
source: Download by Customer
es_mx: Descarga por Cliente

# DescarteMercadoria
source: Disposal of Goods
es_mx: Enajenación de Mercancías

# DescontosAcrescimosAplicadosCTe
source: Discounts and Additions Applied in CT-e
es_mx: Descuentos y Adiciones Aplicados en CT-e

# DescontosAcrescimosAplicadosFaturas
source: Discounts and Additions Applied to Invoices
es_mx: Descuentos y Adiciones Aplicados a las Facturas

# DescontosAcrescimosAplicadosTitulos
source: Discounts and Additions Applied to Securities
es_mx: Descuentos y Adiciones Aplicados a Valores

# DespesaFrotaPropria
source: Own Fleet Expense
es_mx: Gasto Flota Propia

# DespesaVeiculoNF
source: Gasto de Vehículo por Factura
es_mx: Vehicle Expense per Invoice

# DespesaVeiculoOS
source: Vehicle Expense by O.S.
es_mx: Gastos de vehículos por O.S.

# DespesasDetalhadasOS
source: Detailed Expenses O.S.
es_mx: Gastos detallados de S.O.

# DespesasAcertoViagem
source: Travel Settlement Expenses
es_mx: Gastos de liquidación de viajes

# DestinoPrioritario
source: Priority Destination
es_mx: Destino prioritario

# DetalhamentoNota
source: Note Detailing
es_mx: Nota que detalla

# DetalhamentoNotas
source: Notes Detailing
es_mx: Notas que detallan

# Devolucao
source: Devolution
es_mx: Devolución

# DevolucaoValePallet
source: Pallet Voucher Return
es_mx: Devolución de vale de palet

# Devolucoes
source: Returns
es_mx: Devoluciones

# DiariaAutomatica
source: Automatic Daily
es_mx: Automático Diario

# DariasAcerto
source: Hit Rates
es_mx: Tasas de acierto

# DiarioBordoSemanal
source: Weekly Logbook
es_mx: Bitácora Semanal

# DimensaoPneu
source: Tire Dimension
es_mx: Dimensión del Neumático

# DirecionamentoCargas
source: Load's Direction
es_mx: Dirección de Cargas

# DisponibilidadeSEFAZ
source: Vehicle Availability
es_mx: Disponibilidad de vehículos

# DocumentosReceber
source: Availability SEFAZ
es_mx: Disponibilidad SEFAZ

# DocumentosConciliacaoConsultaManual
source: Documents Conciliation and Manual Consultation
es_mx: Conciliación de Documentos y Consulta de Manuales

# DocumentosEntrada
source: Divulgation
es_mx: Divulgar

# DocumentosDestinados
source: Intended Document
es_mx: Documento previsto

# DocumentosEmitidos
source: Documents Issued
es_mx: Documentos emitidos

# DocumentosNaoEmitidos
source: Documents not issued
es_mx: Documentos no emitidos

# DocumentosEmissao
source: Documents for Issue
es_mx: Documentos para Emitir

# DocumentosEmissaoNFSManual
source: Documents for Issuance of NFS Manual
es_mx: Documentos para la Emisión del Manual NFS

# DownloadDocumentosCargas
source: Download of Loads documents
es_mx: Descarga de documentos de carga

# DownloadLoteCTe
source: Download CTe Lot
es_mx: Descargar Lote CTe

# DREGerencial
source: Managerial DRE
es_mx: DRE gerencial

# DTDaNatura
source: Natura's DT
es_mx: DT de Natura

# EmbarqueCertoNoShow
source: Right Boarding / No Show
es_mx: Derecho de Embarque / No Show

# EmissaoCargas
source: Issuance of loads
es_mx: Emisión de cargas

# EmissaoCODois
source: CO2 emission
es_mx: Emisión de CO2

# EmissaoCTe
source: CTe Issuance
es_mx: Emisión de CTe

# EmissaoMDFe
source: MDFe issuance
es_mx: Emisión de MDFe

# EmissoesCTes
source: CT-es emissions
es_mx: Emisiones de CT-es

# EmissaoNFSe
source: NFSe issuance
es_mx: Emisión de NFSe

# EmpresaFilial
source: Company/Branch Office
es_mx: Empresa/Sucursal

# Encaixes
source: Fittings
es_mx: Guarniciones

# Encerramento
source: Finalization
es_mx: Clausura

# EncerramentoCarga
source: Closing Load
es_mx: Carga de Cierre

# EncerramentoCancelamento
source: Termination/Cancellation
es_mx: Terminación/Cancelación

# EncerrarCargas
source: Close Loads
es_mx: Cerrar Cargas

# EncostaVeiculos
source: Vehicle slope
es_mx: Pendiente del vehículo

# EntradasSaidas
source: Inputs and Outputs
es_mx: Entradas y salidas

# EntradasSaidasGuarita
source: Gate entrances and exits
es_mx: Puertas de entrada y salida

# Entregas
source: Deliveries
es_mx: Entregas

# EntregasOnTime
source: OnTime deliveries
es_mx: Entregas a tiempo

# EnvioDocumentacaoAFRMM
source: AFRMM Documentation Submission
es_mx: Envío de documentación AFRMM

# EnvioOcoren
source: Ocoren shipping
es_mx: Envío Ocoren

# Equipamentos
source: Equipments
es_mx: Equipos

# EstoqueArmazenagem
source: Storage Inventory
es_mx: Inventario de Almacenamiento

# EstoqueArmazenamento
source: Storage Inventory
es_mx: Inventario de Almacenamiento

# EstoqueProdutos
source: Product Inventory
es_mx: Inventario de productos

# EstoqueCliente
source: Inventory per Customer
es_mx: Inventario por Cliente

# EstoqueEmpresa
source: Stock by Company
es_mx: Acciones por Empresa

# EstoqueFilial
source: Stock by Branch Office
es_mx: Stock por Sucursal

# EstoqueTransportador
source: Stock by Carrier
es_mx: Stock por Transportista

# EventosMonitoramento
source: Monitoring Events
es_mx: Supervisión de Eventos

# ExcecaoCapacidadeCarga
source: Load Capacity Exception
es_mx: Excepción de Capacidad de Carga

# ExcecaoCapacidadeDescarga
source: Download Capacity Exception
es_mx: Excepción de Capacidad de Descarga

# Exclusividade
source: Exclusivity
es_mx: Exclusividad

# Expedicao
source: Expedition
es_mx: Expedición

# ExpedicaoCarga
source: Load Shipment
es_mx: Envío de Carga

# ExpedicaoVolume
source: Volume Dispatch
es_mx: Despacho de Volumen

# ExpedicaoVolumes
source: Volume Dispatch
es_mx: Despacho de volumen

# ExportarTabelaFrete
source: Export Freight Table
es_mx: Tabla de fletes de exportación

# ExtracaoLaranja
source: Orange extraction
es_mx: Extracción de naranja

# ExtratoBancario
source: Bank statement
es_mx: Extracto de cuenta

# ExtratoConta
source: Account Statement
es_mx: Extracto de cuenta

# ExtratoCTes
source: CT-es extract
es_mx: Extracto de CT-es

# ExtratoSaldoMotorista
source: Driver Balance Statement
es_mx: Estado de cuenta del saldo del conductor

# ExtratoAcertoViagem
source: Travel Settlement Extract
es_mx: Extracto de liquidación de viaje

# ExtratoMotorista
source: Driver's Statement
es_mx: Declaración del Conductor

# FaixaTemperatura
source: Temperature Range
es_mx: Rango de temperatura

# FaixaTemperaturaTraking
source: Traking Temperature Range
es_mx: Rango de temperatura de Traking

# FaixasTemperatura
source: Temperature Ranges
es_mx: Rangos de temperatura

# FalhaNumeracaoCTe
source: CT-e Numbering Failure
es_mx: Error de numeración de CT-e

# Fatura
source: Bill
es_mx: Factura

# FaturaLote
source: Batch Bill
es_mx: Factura por lotes

# Faturamento
source: Billing
es_mx: Ingresos

# FaturamentoContabil
source: Accounting Billing
es_mx: Facturación contable

# FaturamentoCargasCTes
source: Billing of Load and CTes
es_mx: Facturación de Carga y CTes

# FaturamentoCustos
source: Billing and costs
es_mx: Facturación y costos

# FaturamentoProjecao
source: Billing and projection
es_mx: Facturación y proyección

# FaturamentoCTe
source: Billing by CT-e
es_mx: Facturación por CT-e

# FaturamentoGrupoPessoas
source: Billing by Group of People
es_mx: Facturación por Grupo de Personas

# FaturamentoTransportador
source: Billing by Carrier
es_mx: Facturación por Transportista

# FaturamentoVeiculo
source: Vehicle billing
es_mx: Facturación de vehículos

# FaturamentoMetas
source: Billing x Goals
es_mx: Facturación x Objetivos

# Faturas
source: Bill's
es_mx: Facturas

# FaturasReceber
source: Bill's Receivable
es_mx: Facturas por Cobrar

# FaturasAnteriores
source: Previous Bills
es_mx: Facturas anteriores

# Fechamento
source: Closure
es_mx: Cierre

# FechamentoAverbacoes
source: Closing of Insurance
es_mx: Cierre de Seguros

# FechamentoAbastecimentos
source: Closing of Supplies
es_mx: Cierre de Suministros

# FechamentoColetas
source: Closing of Collections
es_mx: Cierre de Colecciones

# FechamentoDiario
source: Daily Closing
es_mx: Cierre diario

# FechamentoPedagio
source: Teaching date
es_mx: Cierre de peaje

# FechamentoContabilizacao
source: Closing for Accounting
es_mx: Fechamento para Contabilização

# FechamentoPontuacaoMensal
source: Closing Monthly Score
es_mx: Puntaje mensual de cierre

# FechamentoTransportador
source: Closing by Conveyor
es_mx: Cierre por transportador

# FechamentoProdutoRural
source: Rural Producer Closing
es_mx: Productor Rural Cierre

# Feriados
source: Holidays
es_mx: Días festivos

# FilaCarregamento
source: Loading queue
es_mx: Cola de carga

# Filiais
source: Branches Offices
es_mx: Sucursales

# FinalidadeProdutoOS
source: Purpose of the Product in the OS
es_mx: Propósito del ProductoOS

# Financeiro
source: Financial
es_mx: Financiero

# FluxoColetaEntrega
source: Collection/Delivery Flow
es_mx: Flujo de recogida/entrega

# FluxoCaixa
source: Cash flow
es_mx: Flujo de caja

# FluxoCompras
source: Purchase Flow
es_mx: Flujo de Compra

# FluxoEntregas
source: Delivery Flow
es_mx: Flujo de entrega

# FluxoPatio
source: Courtyard Flow
es_mx: Flujo de patio

# FluxoVeiculos
source: Vehicle Flow
es_mx: Flujo de vehículos

# FluxoHora
source: Flow Per Hour
es_mx: Flujo por hora

# FormulaRateio
source: Apportionment Formulas
es_mx: Fórmulas de prorrateo

# Frete
source: Freight
es_mx: Flete

# FreteAtivacao
source: Activation shipping
es_mx: Envío de activación

# FreteCombinado
source: Combined Shipping
es_mx: Envío combinado

# FreteCompetencia
source: Freight competence
es_mx: Competencia de carga

# FreteContabil
source: Billing freight
es_mx: Flete contable

# FreteEmergencial
source: Emergency Freight
es_mx: Carga de emergencia

# FreteRota
source: Freight by Route
es_mx: Flete por Ruta

# FreteTonelada
source: Freight per ton
es_mx: Flete por tonelada

# Fretes
source: Freights
es_mx: Fletes

# FretesTerceirizados
source: Outsourced Freights
es_mx: Fletes subcontratado

# FretesTerceirizadosAcrescimosDescontos
source: Outsourced Freights with Additions/Discounts
es_mx: Fletes tercerizados con adiciones/descuentos

# Fronteiras
source: Borders
es_mx: Fronteras

# FrotaCadastradaCD
source: Fleet registered by CD
es_mx: Flota matriculada por CD

# Funcionarios
source: Employees
es_mx: Empleados

# GateGateCargaDescarga
source: Gate to Gate - Loading and Unloading
es_mx: Puerta a Puerta - Carga y Descarga

# GeracaoBoletos
source: Billet generation
es_mx: Generación de palanquilla

# GeracaoMovimentosLote
source: Generation of Batch Movements
es_mx: Generación de Movimientos por Lotes

# GeracaoCargasEmbarcador
source: Shipper Load Generation
es_mx: Generación de Carga del Transportista

# GeracaoMovimentosCentroResultado
source: Generation of Transactions by Result Center
es_mx: Generación de Transacciones por Centro de Resultados

# GerarEscalas
source: Generate scales
es_mx: Generar escalas

# GerarLotes
source: Generate batches
es_mx: Generar lotes

# GerarPagamentoMotorista
source: Generate Driver Payment
es_mx: Generar pago del conductor

# GerarEletronico
source: Generate Electronic Payment
es_mx: Generar Pago Electrónico

# GerarPagamentoLote
source: Generate Batch Payment
es_mx: Generar pago por lotes

# GerencialTracking
source: Manage Tracking
es_mx: Gestionar Tracking

# GerenciarEmpresas
source: Manage Companies
es_mx: Gestionar empresas

# GerenciarTransportador
source: Manage Carrier
es_mx: Administrar transportista

# GestaoCargasCTes
source: Load and CTs Management
es_mx: Gestión de Cargas y CTs

# GestaoCargasDocumentos
source: Load and Document Management
es_mx: Gestión de carga y documentos

# GestaoCargasDocumentosImportacao
source: Load and Document Management - Import
es_mx: Gestión de Carga y Documentación - Importación

# GestaoCargasBarraCTes
source: Load Management / Ctes
es_mx: Gestión de Carga / Ctes

# GestaoCDs
source: CD management
es_mx: Gestión de CD

# GestaoColetasEntregas
source: Management of collections and deliveries
es_mx: Gestión de recogidas y entregas

# GestaoCustos
source: Costs management
es_mx: Gestión de costes

# GestaoDescargas
source: Download Management
es_mx: Gestión de descargas

# GestaoDocumentos
source: Document management
es_mx: Gestión de documentos

# GestaoEntregas
source: Gelivery management
es_mx: Gestión de entrega

# GestaoEntregasDanone
source: Danone Delivery Management
es_mx: Gestión de entregas de Danone

# GestaoEntregasMarfrig
source: Marfrig delivery management
es_mx: Gestión de envíos Marfrig

# GestaoExpedicao
source: Shipping management
es_mx: Gestión de envíos

# GestaoFaturamento
source: Billing management
es_mx: Gestión de facturación

# GestaoFretes
source: Freight Management
es_mx: Gestión de mercancías

# GestaoNotasFiscais
source: Invoice Management
es_mx: Gestión de Facturas

# GestaoPatio
source: Yard management
es_mx: Administración de patio

# GestaoPatioExpedicao
source: Shipping Patio Management
es_mx: Gestión de Patios de Embarque

# GestaoPatioNaturalOneSA
source: Yard management NATURAL ONE SA
es_mx: Gestión del patio NATURAL ONE SA

# GestaoPatioHomologacao
source: Yard management HOMOLOGAÇÃO
es_mx: Gestión del patio HOMOLOGAÇÃO

# GestaoPatioRecebimento
source: Receiving Yard Management
es_mx: Gestión de patios de recepción

# GestaoPatioRecebimentoFiltros
source: Receiving yard management - Filters
es_mx: Gestión de patios de recepción - Filtros

# GestaoPatioRecebimentoCDNovecentosOnze
source: Receiving patio management CD 911
es_mx: Gestión del patio de recepción CD 911

# GestaoPatioRecebimentoCDNovecentosTreze
source: Receiving patio management CD 913
es_mx: Gestión del patio de recepción CD 913

# GestaoPatioRecebimentoCDNovecentosDezessete
source: Receiving patio management CD 917
es_mx: Gestión del patio de recepción CD 917

# GestaoPedidos
source: Order management
es_mx: Gestión de pedidos

# GestaoPatioRecebimentoHistorico
source: Historic receiving yard management
es_mx: Gestión histórica del patio de recepción

# CTesAbrilDoisMilVinteUm
source: CTes - April of 2021
es_mx: CT - Abril 2021

# CTesAgostoDoisMilVinte
source: CTes - August of 2020
es_mx: CT - Agosto 2020

# CTesAgostoDoisMilVinteUm
source: CTes - August of 2021
es_mx: CT - Agosto 2021

# CTesDezembroDoisMilVinte
source: CTes - December of 2020
es_mx: CT - Diciembre 2020

# CTesDezembroDoisMilVinteUm
source: CTes - December of 2021
es_mx: CT - Diciembre 2021

# CTesFevereiroDoisMilVinteUm
source: CTes - February of 2021
es_mx: CT - Febrero 2021

# CTesHoje
source: CTes - Today
es_mx: CT - Hoy

# CTesJaneiroAbrilDoisMilVinte
source: CTes - January to April of 2020
es_mx: CTs - Enero a Abril 2020

# CTesJaneiroDoisMilVinteUm
source: CTes - January of 2021
es_mx: CT - Enero 2021

# CTesJulhoDoisMilVinte
source: CTes - July of 2020
es_mx: CT - julio de 2020

# CTesJulhoDoisMilVinteUm
source: CTes - June of 2020
es_mx: CT - Junio 2020

# CTesJunhoDoisMilVinte
source: CTes - June of 2020
es_mx: CT - Junio 2020

# CTesJunhoDoisMilVinteUm
source: CTes - Junho de 2021
es_mx: CT - Junio 2021

# CTesMaioDoisMilVinte
source: CTes - May of 2020
es_mx: CT - Mayo 2020

# CTesMaioDoisMilVinteUm
source: CTes - May of 2021
es_mx: CT - Mayo 2021

# CTesMesAtual
source: CTes - Current month d-1
es_mx: CTes - Mes actual d-1

# CTesNovembroDoisMilVinte
source: CTes - November of 2020
es_mx: CT - Noviembre 2020

# CTesNovembroDoisMilVinteUm
source: CTes - November of 2021
es_mx: CT - Noviembre 2021

# CTesOutubroDoisMilVinte
source: CTes - October of 2020
es_mx: CT - Octubre 2020

# CTesOutubroDoisMilVinteUm
source: CTes - October of 2021
es_mx: CT - Octubre 2021

# CTesResumo
source: CTes - Resume
es_mx: CT - Resumen

# CTesSetembroDoisMilVinte
source: CTes - September of 2020
es_mx: CT - Septiembre 2020

# CTesSetembroDoisMilVinteUm
source: CTes - September of 2021
es_mx: CT - Septiembre 2021

# CTesReceber
source: CT-es a to Receive
es_mx: CT-es para recibir

# GestaoPneus
source: Tire management
es_mx: Gestión de neumáticos

# GestaoRecebimento
source: Receipt Management
es_mx: Gestión de recibos

# GestaoTransporte
source: Transport management
es_mx: Gestión de transporte

# GestaoOperacional
source: Operational management
es_mx: Gestión operativa

# GiroFrota
source: Fleet turnover
es_mx: Volumen de negocios de la flota

# GiroEstoque
source: Inventory Turnover
es_mx: Volumen de ventas de inventario

# GrupoClientes
source: Customer Group
es_mx: Grupo de clientes

# GrupoDespesa
source: Expense Group
es_mx: Grupo de gastos

# GrupoImposto
source: Tax group
es_mx: Grupo fiscal
