Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Fretes/TabelaFrete.*.resx
Languages: es_mx

# UtilizarDiferencaDoMaiorValorBaseEntrePedidosApenasParaFretesPagos
source: Use the difference in the highest base value between orders for freight paid only
es_mx: Use la diferencia en el valor base más alto entre pedidos solo para flete pagado

# ValorMinimoSeDiferencaDoMaiorEntrePedidosForNegativo
source: Minimum amount if the difference of the largest base amount between orders is negative
es_mx: Importe mínimo si la diferencia del importe base mayor entre órdenes es negativa

# TabelaDeFreteMinima
source: Minimum Shipping Table
es_mx: Tabla de Envíos Mínimos

# EmitirOcorrenciaAutomaticamente
source: Issue occurrence automatically
es_mx: Emitir ocurrencia automáticamente

# PermiteUtilizarTabelaDeFreteMinima
source: Allows to use minimum shipping table
es_mx: Permite utilizar la tabla de envío mínimo

# MultiplicarValorDaFaixaPelaQuantidade
source: Multiply the weight/distance/delivery range value by the quantity
es_mx: Multiplique el valor del rango de peso/distancia/entrega por la cantidad

# EmissaoAutomaticaDosCTes
source: Automatic Issuance of CT-es
es_mx: Emisión Automática de CT-es

# UtilizarValorMinimoParaRateio
source: Use minimum value for apportionment
es_mx: Utilice el valor mínimo para el prorrateo

# CalcularFretePorDestinoPrioritario
source: Calculate shipping by priority destination
es_mx: Calcular envío por destino prioritario

# ValorDoParametroBaseObrigatorioParaCalculoDoFrete
source: Mandatory base parameter value for freight calculation
es_mx: Valor del parámetro base obligatorio para el cálculo del flete

# ValorMinimoParaRateio
source: Minimum amount for apportionment
es_mx: Importe mínimo a prorratear

# TabelaDeFretePadrao
source: Standard Shipping Table
es_mx: Tabla de envío estándar

# EstaTabelaUtilizadaParaPagementoDeTerceiros
source: This table is used for third party payment
es_mx: Esta tabla se utiliza para el pago de terceros

# ObrigatorioInformarTerceiroNaTabela
source: Mandatory to inform third party in the table
es_mx: Obligatorio informar al tercero en la tabla

# UtilizarRemetenteDoPedidoParaCalculoFrete
source: Use order shipper/receiver for freight calculation
es_mx: Utilice el remitente/receptor de pedidos para el cálculo del flete

# UtilizarModeloVeicularDaCargaParaCalculo
source: Use order load model for freight calculation
es_mx: Utilice el modelo de carga de pedidos para el cálculo del flete

# UtilizarParticipantesPedidoCalculoQuantidadeEntregas
source: Use Order Participants to Calculate Delivery Quantity
es_mx: Usar participantes del pedido para calcular la cantidad de entrega

# TabelaParaCalculoFreteCliente
source: Customer Freight Calculation Table
es_mx: Tabla de cálculo de fletes del cliente

# PermiteInformarDiasUteisDeEntregaPorFaixaDeCep
source: Allows you to inform business days of delivery by zip code range
es_mx: Permite informar días hábiles de entrega por rango de código postal

# UtilizarTipoDeOperacaoDosPedidosParaCalculo
source: Use the order operation type for calculation
es_mx: Utilice el tipo de operación de orden para el cálculo

# DiasVencimentoAdiantamento
source: Expiration/Advance Days
es_mx: Días de vencimiento/avance

# DiasVencimentoSaldo
source: Balance Maturity Days
es_mx: Días de vencimiento del saldo

# ReterImpostosContratoFrete
source: Withhold taxes in the freight contract
es_mx: Retenciones en el contrato de flete

# TextoAdicionalParaContratoFrete
source: Additional text for the freight contract
es_mx: Texto adicional para el contrato de flete

# ObservacaoParaContratoDeFrete
source: Note for freight contract
es_mx: Nota para contrato de flete

# ValorTotal
source: Amount
es_mx: Valor total

# PorcentagemAdiantamento
source: % advance
es_mx: % avance

# ValorAdiantamento
source: Advance Amount
es_mx: Cantidad de avance

# PorcentagemAbastecimento
source: % Supply
es_mx: % Suministrar

# ValorAbastecimento
source: Supply Value
es_mx: Valor de suministro

# SaldoAReceber
source: Receivable Balance
es_mx: Saldo por cobrar

# Atencao
source: Attention!
es_mx: ¡Atención!

# RealmenteDesejaExcluirTabelaFreteX
source: Do you really want to delete the shipping table {0}?
es_mx: ¿Realmente desea eliminar la tabla de envío {0}?

# VigenciaObrigatorio
source: Validity is mandatory!
es_mx: ¡La validez es obligatoria!

# ObrigatorioAdicionarVigenciaParaTabelaFrete
source: It is mandatory to add a term to the shipping table.
es_mx: Es obligatorio agregar un término a la tabla de envío.

# PeriodoInicialQ
source: Is it the Initial Period?
es_mx: ¿Es el Período Inicial?

# MultiplicarValorPorHora
source: Multiply the Value per Hour?
es_mx: ¿Multiplicar el valor por hora?

# UtilizarArredondamentoDeMinutosQ
source: Use minute rounding?
es_mx: ¿Usar redondeo de minutos?

# UtilizarMinutosInformadosComoCorteParaHora
source: Use the informed minutes as a cut to the exact time (above adds an hour and below removes the difference in minutes)?
es_mx: ¿Utiliza los minutos informados como un corte a la hora exacta (arriba agrega una hora y abajo elimina la diferencia en minutos)?

# Filial
source: Branch
es_mx: Subsidiaria

# NaoPermitirLancarValorPorTipoDeCarga
source: Do not allow launching value by type of load (use only as a table filter)?
es_mx: ¿No permite lanzar valor por tipo de carga (usar solo como filtro de tabla)?

# AdicionarTipoEmbalagem
source: Add Packaging Type
es_mx: Añadir tipo de embalaje

# AdicionarTipoOcorrencia
source: Add Occurrence Type
es_mx: Agregar tipo de ocurrencia

# AdicionarTipoOperacao
source: Add Operation Type
es_mx: Agregar tipo de operación

# AdicionarTransportador
source: Add Carrier
es_mx: Agregar transportista

# AdicionarTerceiro
source: Add Third party
es_mx: Agregar tercero

# AdicionarVeiculo
source: Add Vehicle
es_mx: Agregar vehículo

# Placa
source: Plate
es_mx: Placa

# Modelo
source: Model
es_mx: Modelo

# CapacidadeKG
source: Kg Capacity
es_mx: Capacidad kg

# CapacidadeM3
source: Capacity M³
es_mx: Capacidad M³

# AdicionarAnexos
source: Add Attachments
es_mx: Agregar archivos adjuntos

# ValidarPelaDataDeCarregamento
source: Validate by loading date
es_mx: Validar por fecha de carga

# PermitirVigenciasSobrepostas
source: Allow overlapping terms
es_mx: Permitir términos superpuestos

# UsarComoDataBaseParaVigenciaDataAtual
source: Use the Current Date as the base date for effectiveness
es_mx: Use la fecha actual como fecha base para la vigencia

# Filtrar
source: Filter
es_mx: Filtrar

# NaoPossivelExcluirVigenciaCadastrada
source: It is not possible to delete an already registered term
es_mx: No es posible borrar un término ya registrado

# RealmenteDesejaExcluirEssaVigencia
source: Do you really want to delete this term?
es_mx: ¿Realmente desea eliminar este término?

# Vigente
source: Current
es_mx: Actual

# Proxima
source: Next
es_mx: Próximo

# Anterior
source: Previous
es_mx: Anterior

# VigenciaInvalida
source: Invalid term
es_mx: Término no válido

# DataInicialNaoPodeSerMaiorQueDataFinal
source: The start date cannot be greater than the end date.
es_mx: La fecha de inicio no puede ser posterior a la fecha de finalización.

# VigenciaJaExistente
source: Existing term
es_mx: Término existente

# PeriodoDeVigenciaEntrouEmConflitoComAVigenciaDeXAteX
source: The term conflicted with the term {0} through {1}
es_mx: El término entró en conflicto con el término {0} a {1}

# PeriodoDeVigenciaEntrouEmConflitoComAVigenciaDeX
source: The term conflicted with the term as of {0}
es_mx: El término entró en conflicto con el término a partir de {0}

# Arquivo
source: File
es_mx: Archivo

# ParaAdicionarAnexosNestaVigenciaNecessarioSalvarAsAlteracoesTabelaFrete
source: To add attachments in this term, it is necessary to save the changes in the freight table
es_mx: Para agregar adjuntos en este término, es necesario guardar los cambios en la tabla de fletes

# AnexoExcluidoSucesso
source: Attachment deleted successfully
es_mx: Adjunto eliminado con éxito

# NaoFoiPossivelAnexarArquivos
source: Unable to attach files.
es_mx: No se pueden adjuntar archivos.

# RemoveuVigenciaX
source: Removed the term {0}.
es_mx: Se eliminó el término {0}.

# AdicinouAVigenciaX
source: Added the {0} term.
es_mx: Se agregó el término {0}.

# PeriodoVigenciaEntrouConflitoVigencia
source: The term conflicted with the term {0}.
es_mx: El término entró en conflicto con el término {0}.

# Contratos
source: Contracts
es_mx: Contratos

# PorFracao
source: Per Fraction
es_mx: Por fracción

# PorUnidadeCompleta
source: Per Complete Unit
es_mx: Por Unidad Completa

# PorUnidadeIncompleta
source: Per Incomplete Unit
es_mx: Por unidad incompleta

# Propria
source: Own
es_mx: Propio

# Todos
source: All
es_mx: Todos

# NaoArredondar
source: Don't Round
es_mx: No redondear

# ParaCima
source: Round up
es_mx: Redondeo

# ParaBaixo
source: Round down
es_mx: Redondear a la baja

# SelecioneImagemAnexar
source: Select an image to attach
es_mx: Seleccione una imagen para adjuntar

# Procurar
source: To search for
es_mx: Buscar

# AdicionarContrato
source: Add Contract
es_mx: Agregar contrato

# BuscarContratos
source: Search Contracts
es_mx: Buscar contratos

# Numero
source: Number
es_mx: Número

# NumeroContrato
source: Contract number
es_mx: Número de contrato

# ContratoExternoID
source: External contract id
es_mx: ID de contrato externo

# SubCategoria
source: Sub Category
es_mx: Subcategoría

# Categoria
source: Category
es_mx: Categoría

# PessoaJuridica
source: Legal entity
es_mx: Persona jurídica

# StatusAprovacaoTransportador
source: Carrier approval status
es_mx: Estado de aprobación del operador

# StatusAssinaturaContrato
source: Contract signature status
es_mx: Estado de la firma del contrato

# NomeContrato
source: Contract Name
es_mx: Nombre del contrato

# BuscarTiposEmbalagem
source: Search Packaging Types
es_mx: Buscar tipos de embalaje

# TiposEmbalagem
source: Types of Packaging
es_mx: Tipos de embalaje

# CodigoIntegracao
source: Integration Code
es_mx: Código de integración

# PorValorFixoExcedente
source: By Fixed Value with Surplus
es_mx: Por Valor Fijo con Excedente

# PorFracaoSomenteExcedente
source: By Fraction (Only the surplus to the minimum weight)
es_mx: Por Fracción (Solo el excedente al peso mínimo)

# BuscarJustificativa
source: Seek Justification
es_mx: buscar justificación

# Justificativas
source: Justifications
es_mx: Justificaciones

# Finalidade
source: Goal
es_mx: Meta

# Ativo
source: Active
es_mx: Activo

# Tracao
source: Traction
es_mx: Tracción

# Reboque
source: Trailer
es_mx: Remolque

# TabelaUsoExclusivaParaPalletsContidosNasFaixasCadastradas
source: Use this table only for loads that have pallets in one of the registered lanes.
es_mx: Use esta tabla solamente para cargas que tengan pallets en una de las pistas registradas.

# AgrupaPorRecebedorAoCalcularPorPedidoAgrupado
source: Group orders with a receiver for freight calculation
es_mx: Agrupe los pedidos con un receptor para el cálculo del flete

# SolicitouLiberacaoAlteracaoTabelaFrete
source: {0} requested release for changing the freight table
es_mx: {0} liberación solicitada para cambiar la tabla de fletes

# LinkAcessoVerificarAutorizacaoTabelaFrete
source: Access link to check the Freight Table Authorization: {0}
es_mx: Enlace de acceso para verificar la autorización de la tabla de fletes: {0}

# AlteracaoValoresTabelaFrete
source: Changing values in the shipping table {0}
es_mx: Cambio de valores en la tabla de envío {0}

# SomenteComDataPrevisaoEntrega
source: Only with estimated delivery date
es_mx: Solo con fecha estimada de entrega

# DataInicialVigenciaNaoPodeSerMenorDataInicialContrato
source: The initial validity date cannot be greater than the initial freight contract date
es_mx: la fecha de inicio de validez no se puede ser anterior a la fecha de inicio del contrato de flete

# DataFinalVigenciaNaoPodeSerMaiorDataFinalContrato
source: The final validity date cannot be greater than the final freight contract date
es_mx: la fecha de final de validez no se puede ser posterior a la fecha de finalización del contrato de flete

# NaoCalculaSemFreteValor
source: Do not calculate the shipping cost if the shipping value is not available.
es_mx: No calcular el envío si no se tiene el valor del envío.

# permiteAlterarValorFretePedidoPosCalculoFrete
source: Allows you to manually change the shipping cost for the order after calculation
es_mx: Le permite cambiar manualmente el costo de envío del pedido después del cálculo.

# CalcularValorEntregaPorPercentualFreteComComponentes
source: Calculate Delivery Value by Percentage on the Shipping Value + Components?
es_mx: ¿Calcular el valor de entrega por porcentaje del valor de envío + componentes?

# TiposTerceiro
source: Types of Third Party
es_mx: Tipos de terceros

# AdicionarTipoTerceiro
source: Add Third Type
es_mx: Agregar tercer tipo

# DescontoCubagemCalculoFrete
source: Cubage discount for freight calculation
es_mx: Descuento de cubage para cálculo de flete

source: Volume
es_mx: Volumen

# ValorExcedentePorVolume
source: Surplus Value Per volume
es_mx: Valor excedente por volumen

# TipoCalculoVolume
source: Type calculation by volume
es_mx: Tipo de cálculo por volumen

# NaoUsarCanalEntregaComoFiltroParaCotacao
source: Do not use delivery channel as a quote filter
es_mx: No utilice el canal de entrega como filtro de cotización

# Pacotes
source: Packages
es_mx: Paquetes

# PermitirValorAdicionalPorPacoteExcedente
source: Allow Additional Value Per Surplus Package
es_mx: Permitir valor adicional por paquete excedente

# TipoPacote
source: Package Type
es_mx: Tipo de paquete

# PorFaixaPacote
source: By Package Range
es_mx: Por rango de paquete

# ValorFixoPacote
source: Fixed Price Per Package
es_mx: Precio fijo por paquete

# OTipoDePacoteEntrouEmConflitoComOPacote
source: The package type conflicted with package {0} to {1}.
es_mx: El tipo de paquete entró en conflicto con el paquete {0} a {1}.

# OTipoDeCobrancaDeValorFixoPorPacoteJaExiste
source: The fixed amount charging type per package already exists.
es_mx: El tipo de cobro de cantidad fija por paquete ya existe.

# PorcentagemCobrancaVeiculoFrota
source: % Fleet vehicle billing
es_mx: % Facturación de vehículos de flota

# AteXPacotes
source: Up to {0} packages
es_mx: Hasta {0} paquetes

# DeXAXPacotes
source: From {0} to {1} packages
es_mx: De {0} a {1} paquetes

# APartirDeXPacotes
source: From {0} packages
es_mx: De {0} paquetes

# LinkAcessoVerificarAlteracaoTabelaFrete
source: Access link to check the change in the Shipping Table: {0}
es_mx: Enlace de acceso para consultar el cambio en la Tabla de Envíos: {0}

# UtilizarCalculoDesseComponenteNaOcorrencia
source: Use calculation of this component in the occurrence
es_mx: Utilice el cálculo de este componente en la ocurrencia.

# TabelaFretePendenteAprovacao
source: Shipping Table Pending Approval
es_mx: Tabla de envío pendiente de aprobación

# VencimentoAdiantamento
source: Advance Due Date
es_mx: Vencimiento anticipada

# VencimentoSaldo
source: Balance Due
es_mx: Saldo adeudado

# OperadoraValePedagio
source: Toll voucher company
es_mx: Empresa de bonos de peaje

# CartaoAbastecimento
source: Supply Card
es_mx: Tarjeta de suministros

# DestacarComponente
source: Highlight Component
es_mx: Resaltar Componente

# OValorDesteComponenteNaoDeveSerSomadoAoValorAReceber
source: The value of this component must not be added to the amount receivable (installment)
es_mx: El valor de este componente no debe agregarse al monto por cobrar (cuota)

# OValorDesteComponenteNaoDeveSerSomadoAoValorTotalDaPrestacao
source: The value of this component should not be added to the total value of the service
es_mx: El valor de este componente no debe agregarse al valor total del servicio

# OValorDesteComponenteDeveSerDescontadoDoValorLiquidoDoFrete
source: The value of this component must be deducted from the net shipping value
es_mx: El valor de este componente debe deducirse del valor neto de envío

# SelecioneOComponenteDeFreteParaDestacar
source: Select the shipping component to highlight
es_mx: Seleccione el componente de envío para resaltar

# MultiplicarPeloResultadoDaDistancia
source: Multiply by the distance result
es_mx: Multiplicar por el resultado de la distancia

# MultiplicarPeloValorBase
source: Multiply by base value
es_mx: Multiplicar por valor base

# ContratoFreteCliente
source: Customer freight contract
es_mx: Contrato de flete del cliente

# IncluirICMSValorFreteNaCarga
source: Include ICMS in the net freight value of the cargo
es_mx: Incluir ICMS en el valor neto del flete de la carga

# MultiplicarValorFixoFaixaDistanciaPeloPesoCarga
source: Multiply fixed value of the distance range by the weight of the load
es_mx: Multiplique el valor fijo del rango de distancia por el peso de la carga

# DescontarDoValorAReceberOICMSDoComponente
source: Deduct the ICMS of the component from the amount to be received
es_mx: Deducir del importe a recibir el ICMS del componente

# NaoAdicionarOValorDoComponenteABaseDeCalculoDoICMS
source: Do not add the value of the component to the ICMS calculation base
es_mx: No agregue el valor del componente a la base de cálculo del ICMS

# NaoDestacarResultadoConsultaPedagioComoComponente
source: Do not highlight the toll query result as a freight component
es_mx: No resalte el resultado de la consulta de peaje como un componente de carga

# DescontarDoValorAReceberOValorDoComponente
source: Deduct the component amount from the amount receivable
es_mx: Descontar del valor a recibir el valor del componente

# UsarDistanciasPedidosDaCarga
source: Use load order distances
es_mx: Utilice distancias de orden de carga
