Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Fretes/TabelaFrete.*.resx
Languages: es_mx

# CodigoDaTabelaDeFrete
source: Freight Table Code
es_mx: Código de tabla de carga

# ValoresDaTabelaDeFrete
source: Freight Table Values
es_mx: Valores de la tabla de fletes

# PesquisarFretes
source: Search Freight
es_mx: Buscar flete

# Subcontratacao
source: Subcontracting
es_mx: Subcontratación

# PracasDePedagio
source: Toll plazas
es_mx: Plazas de peaje

# Detalhes
source: Details
es_mx: Detalles

# Situacao
source: Situation
es_mx: Situación

# NaoFoiEncontradaNenhumaRegraDeAprovacao
source: No approval rule found.
es_mx: No se encontró ninguna regla de aprobación.

source: The freight table values ​​will be pending until there is an approval rule. Click reprocess rules to verify.
es_mx: Los valores de la tabla de fletes quedarán pendientes hasta que haya una regla de aprobación. Haga clic en reglas de reprocesamiento para verificar.

# OrigemEDestino
source: Origin and Destiny
es_mx: Origen y Destino

# ParametrosDeSaida
source: Output Parameters
es_mx: Parámetros de salida

# Origens
source: Origins
es_mx: Orígenes

# Cidades
source: Cities
es_mx: Ciudades

# Clientes
source: Customers
es_mx: Clientes

# Estados
source: States
es_mx: Estados

# Regioes
source: Regions
es_mx: Regiones

# Rotas
source: Routes
es_mx: Rotas

# FaixaDeCep
source: Zip code range
es_mx: Rango de código postal

# Paises
source: Countries
es_mx: Países

# Destinos
source: Destinations
es_mx: Destinos

# TiposDeOperacao
source: Types of Operation
es_mx: Tipos de operación

# Fronteiras
source: Borders
es_mx: Fronteras

# TransportadorTerceiro
source: Third Party Carrier
es_mx: Transportista de terceros

# TiposDeCarga
source: Load Types
es_mx: Tipos de Carga

# TabelaDeValoresDoFrete
source: Freight Value Table
es_mx: Tabla de valor de flete

# CobrancaPadraoParaTodosOsTransportadoresTerceiros
source: Standard charge for all Third Party Carriers
es_mx: Cargo estándar para todos los transportistas externos

# ConfiguracaoIndividualPorTransportador
source: Individual Configuration by Carrier
es_mx: Configuración individual por operador

# ValoresAdicionais
source: Additional Values
es_mx: Valores adicionales

# Aprovadores
source: Approvers
es_mx: Aprobadores

# Observacao
source: Observation
es_mx: Observación

# CnpjDoEmitente
source: Issuer CNPJ
es_mx: Emisor CNPJ

# NomeDoEmitente
source: Issuer Name
es_mx: Nombre del emisor

# CnpjDoTomador
source: Borrower's CNPJ
es_mx: CNPJ del prestatario

# NomeDoTomador
source: Borrower's Name
es_mx: nombre del prestatario

# CnpjDoRemetente
source: Sender's CNPJ
es_mx: CNPJ del remitente

# NomeDoRemetente
source: Sender's name
es_mx: Nombre del remitente

# CnpjDoDestinatario
source: CNPJ of the Recipient
es_mx: CNPJ del Destinatario

# NomeDoDestinatario
source: Recipient's name
es_mx: Nombre del destinatario

# NumeroDoCtE
source: Freight document number
es_mx: Número Documento de flete

# SerieDoCtE
source: Freight document series
es_mx: Serie Documento de flete

# ValorTotalDaPrestacao
source: Total Installment Value
es_mx: Valor total de la cuota

# NumeroDoPedido
source: Request number
es_mx: Numéro del pedido

# Rota
source: Route
es_mx: Lotería

# RotaDoPedido
source: Order Route
es_mx: Ruta de pedido

# RotaDoPedidoComValor
source: Order Route with Value
es_mx: Ruta de pedido con valor

# MarcaDoVeiculo
source: Vehicle Brand
es_mx: Marca del vehículo

# CpfDoMotorista
source: Driver's CPF
es_mx: CPF del conductor

# NomeDoMotorista
source: Driver Name
es_mx: Nombre del conductor

# CpfDoOperador
source: Operator CPF
es_mx: Operador CPF

# NomeDoOperador
source: Operator Name
es_mx: Nombre del operador

# ModeloVeicularDeCarga
source: Cargo Vehicle Model
es_mx: Modelo de vehículo de carga

# Seguradora
source: insurer
es_mx: asegurador

# ApoliceDeSeguro
source: Insurance policy
es_mx: Poliza de seguro

# ChaveDoDocumentoDeTransporteAnterior
source: Previous Transport Document Key
es_mx: Chave do Documento de Transporte Anterior

# Placas
source: Plates
es_mx: Placas

# NumeroOcaDoDocumentoDeTransporteAnterior
source: OCA Number of the Previous Transport Document
es_mx: Número OCA do Documento de Transporte Anterior

# NumeroNotaFiscal
source: Fiscal Note Number
es_mx: Número Nota Fiscal

# ObservacaoNotaFiscal
source: Note Invoice
es_mx: Nota Factura

# NumeroContainer
source: Container Number
es_mx: Número Container

# OrdemPedido
source: Request Order
es_mx: Solicitar pedido

# TipoOperacao
source: Operation Type
es_mx: Tipo de operación

# DataDeAgendamento
source: Schedule Date
es_mx: Fecha de programacion

# FaixaDeTemperatura
source: Temperature Range
es_mx: Rango de temperatura

# ObservacaoParaTerceiro
source: Note to Third Party
es_mx: Nota para terceros

# CpfCnpjDoPropriedadeDoVeiculo
source: CPF/CNPJ of Vehicle Ownership
es_mx: CPF/CNPJ de Titularidad de Vehículos

# IeDoPropriedadeDoVeiculo
source: Vehicle Ownership IE
es_mx: Propiedad del vehículo ES

# NomeDoPropriedadeDoVeiculo
source: Vehicle Ownership Name
es_mx: Nombre de propiedad del vehículo

# EnderecoDoPropriedadeDoVeiculo
source: Vehicle Property Address
es_mx: Dirección de propiedad del vehículo

# RntrcDoPropriedadeDoVeiculo
source: Vehicle Ownership RNTRC
es_mx: Propiedad del vehículo RNTRC

# PlacaDoVeiculo
source: License Plate
es_mx: Placa

# RenavamDoVeiculo
source: RENAVAM of the Vehicle
es_mx: RENAVAM del Vehículo

# Salvar
source: Save
es_mx: Salvar

# ValoresPorPeriodoDeTempo
source: Values ​​by Period of Time
es_mx: Valores por Período de Tempo

# Periodo
source: Period
es_mx: Período

# PeriodoCobrancaMinima
source: Minimum Billing Period
es_mx: Período mínimo de facturación

# Valor
source: Value
es_mx: Valor

# ImprimirObservacaoNoCteE
source: Print Observation in Freight document?
es_mx: Imprimir Observación en Documento de flete?

# DetalhesDaAutorizacao
source: Authorization Details
es_mx: Detalles de autorización

# Excluir
source: Delete
es_mx: Excluir

# Descricao
source: Description
es_mx: Descripción

# DeAte
source: From {0} to {1}
es_mx: De {0} a {1}

# FaixaDeCepInvalida
source: Invalid zip code range
es_mx: Rango de código postal no válido

# InformeUmaFaixaDeCepValida
source: Please enter a valid zip code range.
es_mx: Ingrese un rango de código postal válido.

# OCepInicialNaoPodeSerMenorQueOCepFinal
source: The initial zip code cannot be less than the final zip code.
es_mx: El código postal inicial no puede ser menor que el código postal final.

# FaixaDeCepJaExiste
source: Zip range already exists
es_mx: El rango postal ya existe

# EstaFaixaDeCepEntrouEmConflitoComOutraJaCadastrada
source: This zip code range conflicted with another already registered.
es_mx: Este rango de código postal entra en conflicto con otro ya registrado.

# PrazoDiasUteis
source: Deadline (Business Days)
es_mx: Plazo (Días Hábiles)

# AprovacoesNecessarias
source: Required Approvals
es_mx: Aprobaciones requeridas

# Aprovacoes
source: Approvals
es_mx: Aprobaciones

# Reprovacoes
source: Reproaches
es_mx: reproches

# ExibirAprovacao
source: View Approval
es_mx: Ver aprobación

# ReprocessarRegras
source: Reprocess Rules
es_mx: Reprocessar Regras

# Regra
source: Rule
es_mx: Regla

# Data
source: Date
es_mx: Datos

# Usuario
source: User
es_mx: Usuario

# Motivo
source: Reason
es_mx: Motivo

# RegrasDeAprovacaoReprocessadasComSucesso
source: Approval rules successfully reprocessed.
es_mx: Reglas de aprobación reprocesadas correctamente.

# SemRegra
source: No rule
es_mx: Sin regla

# NenhumaRegraDeAprovacaoEncontrada
source: No approval rules found.
es_mx: No se encontraron reglas de aprobación.

# OcultarAprovacao
source: Hide Approval
es_mx: Ocultar aprobación

# PorcentagemDesconto
source: Discount %
es_mx: % de descuento

# ValorFixoParaSubcontratacaoParcial
source: Fixed Value for Partial Subcontracting
es_mx: Valor Fijo para Subcontratación Parcial

# PorcentagemCobrancaPadrao
source: Standard Billing %
es_mx: % de facturación estándar

# Adicionar
source: Add
es_mx: Adicionar

# Atualizar
source: Update
es_mx: Actualizar

# Cancelar
source: Cancel
es_mx: Cancelar

# Justificativa
source: Justification
es_mx: Justificación

# Transportador
source: Conveyor
es_mx: Transportador

# ValorFixoSubcontratacaoParcial
source: Fixed Value Partial Subcontracting
es_mx: Subcontratación parcial de valor fijo

# TransportadorJaExistente
source: Already existing transporter
es_mx: Transportador ya existente

# OTransportadorJaEstaCadastrado
source: Carrier {0} is already registered.
es_mx: El operador {0} ya está registrado.

# CamposObrigatorios
source: Required fields
es_mx: Campos obligatórios

# InformeOsCamposObrigatorios
source: Enter the mandatory fields!
es_mx: Ingrese los campos requeridos!

# JustificativaJaExistente
source: Existing justification
es_mx: Justificación existente

# AJustificativaJaEstaCadastrada
source: Justification {0} is already registered.
es_mx: La justificación {0} ya está registrada.

# TabelaDeFrete
source: Shipping Table
es_mx: Tabla de envío

# Vigencia
source: Validity
es_mx: Validez

# Codigo
source: Code
es_mx: Código

# Origem
source: Origin
es_mx: Origen

# Destino
source: Destiny
es_mx: Destino

# RegiaoDeDestino
source: Destination Region
es_mx: Región de destino

# EstadoDeOrigem
source: State of Origin
es_mx: Estado de origen

# EstadoDeDestino
source: Destination State
es_mx: Estado de Destino

# Remetente
source: Sender
es_mx: Remitente

# Destinatario
source: Recipient
es_mx: Recipiente

# Tomador
source: Borrower
es_mx: Tomador

# TipoDeOperacao
source: Operation type
es_mx: Tipo de operación

# TipoDePagamento
source: Type of payment
es_mx: Tipo de Pagamento

# PossuiRota
source: Has route
es_mx: tiene ruta

# CepDeOrigem
source: CEP of Origin
es_mx: CEP de Origen

# CepDeDestino
source: Destination zip code
es_mx: CEP de Destino

# SomenteTabelasVigentes
source: Current tables only
es_mx: Solo tablas actuales

# Terceiro
source: Third
es_mx: Tercero

# CanalEntrega
source: Delivery Channel
es_mx: Canal de Entrega

# SituacaoAprovacao
source: Approval Status
es_mx: Estado de aprobación

# Pesquisar
source: Search
es_mx: Buscar

# VincularRotasSemParar
source: Link Non-Stop Routes
es_mx: Vincular Rotas Sem Parar

# FiltrosDePesquisa
source: Search Filters
es_mx: Filtros de búsqueda

# Avancada
source: Advanced
es_mx: Avanzado

# Quilometragem
source: Mileage
es_mx: Kilometraje

# FormulaDeRateio
source: Apportionment Formula
es_mx: Fórmula de prorrateo

# RateioDosDocumentos
source: Apportionment of Documents
es_mx: Prorrateo de Documentos

# IncluirIcmsNoValorDoFrete
source: Include ICMS in the Freight Amount
es_mx: Incluir ICMS en el monto del flete

# HerdarAInclusaoDeIcmsNoFreteDaTabelaDeFrete
source: Inherit the inclusion of ICMS on Freight from the Freight Table
es_mx: Heredar la inclusión de ICMS en Freight desde Freight Table

# PercentualDeInclusao
source: Inclusion Percentage
es_mx: Porcentaje de inclusión

# Moeda
source: Coin
es_mx: Moneda

# MultiplicarOValorDoPesoPorUnidadePelaDistancia
source: Multiply the weight per unit value by the distance
es_mx: Multiplique el peso por unidad de valor por la distancia

# ObservacaoInternaNaoSeraImpressaNoCtE
source: Internal Observation (will not be printed on the CT-e)
es_mx: Observación interna (no se imprimirá en el CT-e)

# PrioridadeDeUso
source: Priority of use
es_mx: Prioridade de uso

# AdicionarTipoDeOperacao
source: Add Operation Type
es_mx: Agregar tipo de operación

# AdicionarFronteira
source: Add Border
es_mx: Añadir borde

# AdicionarTipoDeCarga
source: Add Cargo Type
es_mx: Adicionar Tipo de Carga

# AdicionarTransportadorTerceiro
source: Add Third Party Carrier
es_mx: Agregar operador de terceros

# CodigoSemParar
source: Nonstop Code
es_mx: Código sin escalas

# RestricaoDeEntrega
source: delivery restriction
es_mx: restricción de entrega

# OValorDestaTabelaEValidoParaQualquerUmaDasOrigensInformadas
source: The value of this table is valid for any of the informed sources
es_mx: El valor de esta tabla es válido para cualquiera de las fuentes informadas

# AdicionarOrigem
source: Add Source
es_mx: Agregue una fuente

# AdicionarCliente
source: Add Customer
es_mx: Adicionar Cliente

# AdicionarEstado
source: Add State
es_mx: Adicionar Estado

# AdicionarRegiao
source: Add Region
es_mx: Adicionar Región

# AdicionarRota
source: Add Route
es_mx: Adicionar Rota

# AdicionarPais
source: Add Country
es_mx: Adicionar País

# CepInicial
source: Initial zip code
es_mx: Código postal inicial

source: CEP Final
es_mx: Final del CEP

# AdicionarDestino
source: Add Destination
es_mx: Adicionar Destino

# CancelarEContinuarDigitando
source: Cancel and Continue Typing
es_mx: Cancelar y continuar escribiendo

# ReprocessarTabelasAntigas
source: Reprocess Old Tables
es_mx: Reprocesar tablas antiguas

# CadastradoComSucesso
source: Registered successfully
es_mx: Registrado correctamente

# AtualizadoComSucesso
source: Successfully updated
es_mx: Aualizado exitosamente

# ExcluidoComSucesso
source: Successfully Eliminated
es_mx: Eliminado con éxito

# Sugestao
source: Suggestion
es_mx: Sugerencia

# ReprocessadoComSucesso
source: Successfully reprocessed
es_mx: Reprocesado con éxito

# RealmenteDesejaExcluirEsseFrete
source: Do you really want to delete this freight?
es_mx: ¿Realmente desea eliminar este flete?

# DesejaRealmenteReprocessarAsTabelasDeFreteAntigas
source: Do you really want to reprocess the old shipping tables?
es_mx: ¿Realmente desea reprocesar las antiguas tablas de envío?

# Duplicar
source: Double
es_mx: Duplicar

# DuplicarComoRetorno
source: Duplicate as return
es_mx: Duplicar como retorno

# VinculandoRotas
source: Linking broken...
es_mx: Vinculando rotas...

# SelecioneAoMenosUmDestinoCepClienteCidadeEstadoPais
source: Select at least one destination (zip/client/city/state/{0}/country).
es_mx: Seleccione al menos un destino (código postal/cliente/ciudad/estado/{0}/país).

# SelecioneAoMenosUmaOrigemCepClienteCidadeEstadoPais
source: Select at least one origin (zip/client/city/state/{0}/country).
es_mx: Seleccione al menos un origen (código postal/cliente/ciudad/estado/{0}/país).

# OValorDestaTabelaEValidoParaQualquerUmDosDestinosInformados
source: The value of this table is valid for any of the informed destinations
es_mx: El valor de esta tabla es válido para cualquiera de los destinos informados

# Confirmacao
source: Confirmation
es_mx: Confirmación

# Editar
source: Edit
es_mx: Editar

# DataInicial
source: Initial Date
es_mx: Data Inicial

# DataFinal
source: Final Date
es_mx: Datos finales

# NaoFoiPossivelEncontrarATabelaDeFrete
source: Could not find shipping table
es_mx: No se pudo encontrar la tabla de envío

# OcorreuUmaFalhaAoAdicionarAVigencia
source: Failed to add term.
es_mx: No se pudo agregar el término.

# VigenciaAtualNaoEncontrada
source: Current term not found.
es_mx: Término actual no encontrado.

# OcorreuUmaFalhaAoObterAVigenciaAtualParaATabelaDeFrete
source: Failed to get the current term for the shipping table.
es_mx: No se pudo obtener el término actual para la tabla de envío.

# TabelaDeFreteMinimaNaoPodeEstarConfiguradaParaUtilizarTabelaMinima
source: Minimum shipping table cannot be configured to use minimum table.
es_mx: La tabla de envío mínimo no se puede configurar para usar la tabla mínima.

# OcorreuUmaFalhaAoAtualizar
source: Update failed.
es_mx: Actualización fallida.

# OcorreuUmaFalhaAoBuscarPorCodigo
source: Failed to fetch by code.
es_mx: No se pudo obtener por código.

source: It was not possible to delete the registry because it is already linked to other system resources, we recommend that you inactivate the registry if you no longer want to use it.
es_mx: No fue posible eliminar el registro porque ya está vinculado a otros recursos del sistema, le recomendamos que desactive el registro si ya no desea usarlo.

# OcorreuUmaFalhaAoExcluir
source: Failed to delete.
es_mx: Error al eliminar.

# OcorreuUmaFalhaAoGerarOArquivoDeExportacaoDaPesquisa
source: Failed to generate survey export file.
es_mx: No se pudo generar el archivo de exportación de la encuesta.

# OcorreuUmaFalhaAoExportarAPesquisa
source: Failed to export search.
es_mx: No se pudo exportar la búsqueda.

# VeiculoNaoEncontrado
source: Vehicle not found
es_mx: Vehículo no encontrado

# Veiculo
source: Vehicle
es_mx: Vehículo

# TabelaDeFreteEObrigatoria
source: Shipping Table is mandatory.
es_mx: La tabla de envío es obligatoria.

# TabelaDeFreteDeveEstarAtiva
source: Shipping table must be active.
es_mx: La tabla de envío debe estar activa.

# DataInicialEObrigatoria
source: Start Date is required.
es_mx: La fecha de inicio es obligatoria.

# DatasDeVigenciaInvalidas
source: Invalid effective dates.
es_mx: Fechas de vigencia no válidas.

# JaExisteUmaTabelaDeFretePadraoCadastrada
source: There is already a standard freight table registered ({0}).
es_mx: Ya existe una tabla de fletes estándar registrada ({0}).

# JaExisteUmaTabelaDeFreteCadastradaParaOGrupoDePessoa
source: There is already a shipping table registered for the person group {0}{1}.
es_mx: Ya existe una tabla de envío registrada para el grupo de personas {0}{1}.

# JaExisteUmaTabelaDeFretePadraoCadastradaAtiva
source: There is already a standard freight table registered/active ({0}){1}.
es_mx: Ya existe una tabla de fletes estándar registrada/activa ({0}){1}.

# ComOsTiposDeOperacoes
source: with the type(s) of operation(s) {0}
es_mx: con el(los) tipo(s) de operación(es) {0}

# ComOsTransportadoresTerceiros
source: {0} with the third party carrier(s) {1}
es_mx: {0} con los transportistas externos {1}

# VigenciaReplicadaContrato
source: Duration {0} replicated from contract {1}.
es_mx: Duración {0} replicada del contrato {1}.

# RemoveuAVigencia
source: Removed the {0} term.
es_mx: Se eliminó el término {0}.

# OPeriodoDeVigenciaEntrouEmConflitoComAVigencia
source: Term {0} conflicted with term {1}.
es_mx: El término {0} entró en conflicto con el término {1}.

# AlterouAVigencia
source: Changed the validity {0}.
es_mx: Cambió la validez {0}.

# RemoveuARota
source: Removed route {0}.
es_mx: Ruta eliminada {0}.

# AlterouARota
source: Changed route {0}.
es_mx: Ruta modificada {0}.

# AdicionouARota
source: Added route {0}.
es_mx: Ruta añadida {0}.

# RemoveuOComponente
source: Removed component {0}.
es_mx: Componente eliminado {0}.

# AlterouOComponente
source: Changed component {0}.
es_mx: Componente modificado {0}.

# AdicionouOComponente
source: Added component {0}.
es_mx: Componente agregado {0}.

# RemoveuOParametroDePallet
source: Removed pallet parameter {0}.
es_mx: Se eliminó el parámetro de paleta {0}.

# AlterouOParametroDePallet
source: Changed pallet parameter {0}.
es_mx: Se modificó el parámetro de palet {0}.

# AdicionouOParametroDePallet
source: Added pallet parameter {0}.
es_mx: Se agregó el parámetro de paleta {0}.

# RemoveuOParametroDeEntregas
source: Removed the {0} deliveries parameter.
es_mx: Se eliminó el parámetro de entregas {0}.

# AlterouOParametroDeEntregas
source: Changed the delivery parameter {0}.
es_mx: Cambió el parámetro de entrega {0}.

# AdicionouOParametroDeEntregas
source: Added delivery parameter {0}.
es_mx: Se agregó el parámetro de entrega {0}.

# RemoveuOParametroDeQuantiades
source: Removed quantity parameter {0}.
es_mx: Se eliminó el parámetro de cantidad {0}.

# AlterouOParametroDeQuantiades
source: Changed quantity parameter {0}.
es_mx: Se modificó el parámetro de cantidad {0}.

# AdicionouOParametroDeQuantiades
source: Added quantity parameter {0}.
es_mx: Se agregó el parámetro de cantidad {0}.

# RemoveuOParametroDeDistancia
source: Removed the distance parameter {0}.
es_mx: Se eliminó el parámetro de distancia {0}.

# AlterouOParametroDeDistancia
source: Changed the distance parameter {0}.
es_mx: Cambió el parámetro de distancia {0}.

# AdicionouOParametroDeDistancia
source: Added the distance parameter {0}.
es_mx: Se agregó el parámetro de distancia {0}.

# RemoveuOParametroDeTempo
source: Removed the {0} time parameter.
es_mx: Se eliminó el parámetro de tiempo {0}.

# AlterouOParametroDeTempo
source: Changed the time parameter {0}.
es_mx: Cambió el parámetro de tiempo {0}.

# AdicionouOParametroDeTempo
source: Added time parameter {0}.
es_mx: Se agregó el parámetro de tiempo {0}.

# RemoveuOParametroDeAjudante
source: Removed helper parameter {0}.
es_mx: Se eliminó el parámetro auxiliar {0}.

# AlterouOParametroDeAjudante
source: Changed helper parameter {0}.
es_mx: Se modificó el parámetro auxiliar {0}.

# AdicionouOParametroDeAjudante
source: Added helper parameter {0}.
es_mx: Se agregó el parámetro auxiliar {0}.

# RemoveuOParametroDeHora
source: Removed the {0} time parameter.
es_mx: Se eliminó el parámetro de tiempo {0}.

# AlterouOParametroDeHora
source: Changed the time parameter {0}.
es_mx: Cambió el parámetro de tiempo {0}.

# AdicionouOParametroDeHora
source: Added the {0} time parameter.
es_mx: Se agregó el parámetro de tiempo {0}.

# RemoveuOParametroDeSubcontratacaoDo
source: Removed subcontracting parameter from {0}.
es_mx: Se eliminó el parámetro de subcontratación de {0}.

# AlterouOParametroDeSubcontratacaoDo
source: Changed subcontracting parameter of {0}
es_mx: Se modificó el parámetro de subcontratación de {0}

# AdicionouOParametroDeSubcontratacaoDo
source: Added {0} subcontracting parameter.
es_mx: Se agregó {0} parámetro de subcontratación.

# OVeiculoNaoPertenceANenhumDosTransportadoresInformadosNaTabelaDeFrete
source: Vehicle {0} does not belong to any of the carriers reported in the freight table.
es_mx: El vehículo {0} no pertenece a ninguno de los transportistas informados en la tabla de carga.

# AbrirAjudaDaPagina
source: Open Page Help
es_mx: Abrir página de ayuda

# PesquisarTabelaDeFrete
source: Search Shipping Table
es_mx: Buscar tabla de envío

# Transportadores
source: Conveyors
es_mx: Transportadores

# TipoDeOcorrencia
source: Type of Occurrence
es_mx: Tipo de Ocurrencia

# TipoDeCarga
source: Load Type
es_mx: Tipo de Carga

# ModelosDeTracao
source: Traction Models
es_mx: Modelos de tracción

# ModelosDeReboque
source: Trailer Models
es_mx: Modelos de remolque

# Componentes
source: Components
es_mx: Componentes

# NumeroDeEntregas
source: Number of Deliveries
es_mx: Número de Entregas

# Peso
source: Weight
es_mx: Peso

# Distancia
source: Distance
es_mx: Distancia

source: Pallets
es_mx: Paleta

# Tempo
source: Time
es_mx: Tiempo

# Horas
source: Hours
es_mx: Horas

# Ajudante
source: Helper
es_mx: Auxiliar

# Terceiros
source: Third Party
es_mx: Terceros

# Anexos
source: Attachments
es_mx: Archivos adjunto

# TipoEmbalagem
source: Type of Packing
es_mx: Tipo de Embalaje

# Fronteira
source: Border
es_mx: Frontera

# ObservacaoDeTerceiros
source: Third Party Note
es_mx: Nota de Terceros

# ContratoDeFrete
source: Freight Contract
es_mx: Contrato de Flete

# DadosGerais
source: General Data
es_mx: Datos Generales

# Calculo
source: Calculation
es_mx: Cálculo

# Mercadoria
source: Merchandise
es_mx: Mercancías

# RegrasDoPedido
source: Order Rules
es_mx: Regras de Orden

# InformarQuantidadeHorasUtilizadasCobrança
source: Inform the number of hours used for billing if the number of travel hours is less.
es_mx: Informar el número de horas utilizadas para la facturación si el número de horas de viaje es menor.

# InformarQuantidadeMinutosUtilizadosArredondamento
source: Inform the number of minutes used for rounding (ex: 15 minutes).
es_mx: Informar el número de minutos utilizados para el redondeo (ej: 15 minutos).

# InformarQuantidadePesoExcedenteUtilizadaCalculo
source: Inform the amount of excess weight that will be used for the calculation (eg, every 1.00 unit of measurement).
es_mx: Informar la cantidad de exceso de peso que se utilizará para el cálculo (por ejemplo, cada 1,00 unidad de medida).
