Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Fretes/TabelaFrete.*.resx
Languages: es_mx

# InformarQuantidadeQuilometrosExcedenteUtilizadaCalculo
source: Inform the number of excess kilometers that will be used for calculation (eg, every 1.00 km).
es_mx: Informar el número de kilómetros excedentes que se utilizarán para el cálculo (por ejemplo, cada 1,00 km).

# CadastroDeVigencia
source: Effective Registration
es_mx: Registro de término

# AdicionarAnexo
source: Add Attachment
es_mx: Añadir un adjunto

# TipoDeCobranca
source: Billing Type
es_mx: Tipo de Facturación

# NumeroInicial
source: Initial Number
es_mx: Número Inicial

# NumeroFinal
source: Final Number
es_mx: Número Final

# PermitirValorAdicionarAjudanteExcedente
source: Allow Additional Value for Excess Helper?
es_mx: ¿Permitir valor adicional para ayudante en exceso?

# InformarValorComponenteFrete
source: Insert value in a sending component
es_mx: Introducir valor en un componente de envío

# PorFaixaDeAjudantes
source: By range of helpers
es_mx: Por rango de ayudantes

# ValorFixoPorAjudante
source: Fixed amount per helper
es_mx: Cantidad fija por ayudante

# ParaAdicionarAnexosVigenciaNecessarioSalvar
source: To add attachments in this term, it is necessary to save the changes in the freight table.
es_mx: Para agregar adjuntos en este término, es necesario guardar los cambios en la tabla de fletes.

# AjudanteDescricaoDeAte
source: From {0} to {1} helpers
es_mx: De {0} a {1} ayudantes

# AjudanteDescricaoAPartirDe
source: From {0} helpers
es_mx: De {0} ayudantes

# AjudanteDescricaoAte
source: Up to {0} helpers
es_mx: Hasta {0} ayudantes

# NumeroAjudantesInvalido
source: Number of helpers not valid
es_mx: Número de ayudantes no válido

# NumeroInicialNaoPodeSerMaiorQueONumeroFinal
source: The starting number cannot be greater than the ending number.
es_mx: El número inicial no puede ser mayor que el número final.

# OsNumerosInicialEFinalDevemSerMaiorQueZero
source: The starting and/or ending numbers must be greater than zero.
es_mx: Los números iniciales y/o finales deben ser mayores que cero.

# TipoDeCobrancaInvalida
source: Invalid charge type
es_mx: Tipo de cargo no válido

# TipoDeEntregaJaExistente
source: Existing delivery type
es_mx: Tipo de entrega existente

# TipoDeCobrancaJaExistente
source: Existing billing type
es_mx: Tipo de facturación existente

# SoEPermitidoAdicionarUmTipoDeCobrancaPorTabelaFrete
source: You can only add a type of charge by shipping table.
es_mx: Solo puede agregar un tipo de cargo por tabla de envío.

# OTipoDeCobrancaDeValorFixoPorAjudanteJaExiste
source: Fixed amount charge type per helper already exists.
es_mx: El tipo de cargo de cantidad fija por ayudante ya existe.

# OTipoDeCobrancaEntrouEmConflitoComONumeroDeAjudantes
source: Billing type conflicted with number of helpers from {0} to {1}.
es_mx: El tipo de facturación entró en conflicto con la cantidad de ayudantes de {0} a {1}.

# Anexo
source: Attachment
es_mx: Archivo adjunto

source: Download
es_mx: Descargar

# Remover
source: Remove
es_mx: Eliminar

# Opcoes
source: Options
es_mx: Opciones

# Nome
source: Name
es_mx: Nombre

# StatusNaoPermiteAdicionarAnexo
source: Status does not allow adding attachment
es_mx: El estado no permite agregar archivos adjuntos

# NenhumArquivoSelecionado
source: No file selected
es_mx: Ningún archivo seleccionado

# Aviso
source: Notice
es_mx: Aviso

# Sucesso
source: Success
es_mx: Éxito

# Falha
source: Failure
es_mx: Falla

# AnexoExcluidoComSucesso
source: Attachment deleted successfully
es_mx: Adjunto eliminado con éxito

# StatusNaoPermiteRemoverAnexo
source: Status does not allow removing attachment
es_mx: El estado no permite eliminar archivos adjuntos

# ArquivoAnexadoComSucesso
source: File attached successfully
es_mx: Archivo adjunto correctamente

# NaoFoiPossivelAnexarOArquivo
source: Unable to attach file.
es_mx: No se puede adjuntar el archivo.

# HoraInicial
source: Start Time
es_mx: Hora de inicio

# HoraFinal
source: Final Time
es_mx: Hora de Finalización

# EoPeriodoInicial
source: It's the Beginning Period
es_mx: Es el período inicial

# HoraInicialCobrancaMinima
source: Start Time Minimum Charge
es_mx: Hora de inicio Cargo mínimo

# HoraFinalCobrancaMinima
source: Final Time Minimum Charge
es_mx: Cargo mínimo por tiempo final

# Componente
source: Component
es_mx: Componente

# IncluirNaBaseDeCalculoICMS
source: Include in the ICMS Calculation Base
es_mx: Incluir en la Base de Cálculo del ICMS

# IgnorarComponenteQuandoVeiculoPossuirTagValePedagio
source: Ignore component when vehicle has a toll tag
es_mx: Ignorar componente cuando el vehículo tiene una etiqueta de peaje

# Percentual
source: Percentage
es_mx: Porcentaje

# Incide
source: Incides
es_mx: Incidencias

# IncluirOValorNaBaseDeCalculo
source: Include the value in the calculation basis
es_mx: Incluir el valor en la base de cálculo

# PesoKG
source: Weight (KG)
es_mx: Peso (KG)

# ValorExcedentePorKG
source: Excess Value per KG
es_mx: Exceso de Valor por KG

# TipoDeCalculoPorPeso
source: Weight Calculation Type
es_mx: Tipo de cálculo de peso

# InformarOValorDaFormula
source: Inform the Value (BRL) (formula value)
es_mx: Informe el Valor (BRL) (valor de la fórmula)

# OValorPercentualDestaFormulaSeraInformadoNaTabelaFrete
source: The value/percentage of this formula will be informed in the freight table
es_mx: El valor/porcentaje de esta fórmula será informado en la tabla de fletes

# OValorDesteComponenteSeraUmaTaxaParaTodaCarga
source: The value of this component will be a fee for the entire load
es_mx: El valor de este componente será una tarifa por la totalidad de la carga

# TipoDeDocumento
source: Document Type
es_mx: Tipo de Documento

# SomenteParaModeloDoDocumento
source: Only for the Document Template
es_mx: Solo para la plantilla de documento

# ValorMinimo
source: Minimum value
es_mx: Valor Mínimo

# ValorMaximo
source: Maximum Value
es_mx: Valor Máximo

# QuantidadeEntregasMinima
source: Minimum Delivery Quantity
es_mx: Cantidad mínima de entrega

# JustificativaAcrescimoContratoTerceiros
source: Justification (Addition in the third-party contract)
es_mx: Justificación (Agregado en el contrato de tercero)

# Tipo
source: Type
es_mx: Tipo

# TipoDeCalculo
source: Calculation Type
es_mx: Tipo de Cálculo

# EsseComponenteDeveSerComparadoAosDemais
source: This component must be compared to other components of the same type to use only the one with the highest calculated value
es_mx: Este componente debe compararse con otros componentes del mismo tipo para usar solo el que tiene el valor calculado más alto

# CubagemM3
source: Cubing (m³)
es_mx: Cubicación (m³)

# TipoDeCalculoPorCubagem
source: Cube Calculation Type
es_mx: Tipo de cálculo de cubo

# ValidarOValorDaMercadoria
source: Validate the value of the goods
es_mx: Validar el valor de los bienes

# ValorDaMercadoriaMinimo
source: Minimum Merchandise Value
es_mx: Valor mínimo de la mercancía

# ValorDaMercadoriaMaximo
source: Maximum Merchandise Value
es_mx: Valor máximo de mercancía

# ValidarPesoDaMercadoria
source: Validate the weight of the goods
es_mx: Validar el peso de la mercancía

# PesoDaMercadoriaMinimo
source: Minimum Merchandise Weight
es_mx: Peso mínimo de la mercancía

# PesoDaMercadoriaMaximo
source: Maximum Merchandise Weight
es_mx: Peso máximo de mercancía

# ValidarAsInformacoesDaMercadoria
source: Validate the dimensions of the goods
es_mx: Validar las dimensiones de la mercancía

# AlturaMinima
source: Minimum Height
es_mx: Altura Mínima

# AlturaMaxima
source: Maximum Height
es_mx: Altura Máxima

# LarguraMinima
source: Minimum Width
es_mx: Ancho Mínimo

# LarguraMaxima
source: Maximum Width
es_mx: Ancho Máximo

# ComprimentoMinimo
source: Minimum Length
es_mx: Longitud Mínima

# ComprimentoMaximo
source: Maximum lenght
es_mx: Longitud máxima

# TotalMinimo
source: Minimum Total
es_mx: Total Mínimo

# TotalMaximo
source: Maximum Total
es_mx: Total Máximo

# UtilizarSomenteEmDiasEspecificos
source: Use only on specific days
es_mx: Usar solo en días específicos

# SegundaFeira
source: Monday
es_mx: Lunes

# TercaFeira
source: Tuesday
es_mx: Martes

# QuartaFeira
source: Tuesday
es_mx: Miércoles

# QuintaFeira
source: Thursday
es_mx: Jueves

# SextaFeira
source: Friday
es_mx: Viernes

# Sabado
source: Saturday
es_mx: Sábado

# Domingo
source: Sunday
es_mx: Domingo

# Feriados
source: Holidays
es_mx: Vacaciones

# UtilizarSomenteEmHorarioDeColetaEspecifico
source: Use only at specific collection times
es_mx: Úselo solo en horarios de recolección específicos

# HorarioDeColetaInicial
source: Initial collection time
es_mx: Hora de recogida inicial

# HorarioDeColetaFinal
source: Final collection time
es_mx: Hora final de recogida

# UtilizarApenasQuandoPossuirEscoltaArmada
source: Use only when you have an armed escort
es_mx: Úselo solo cuando tenga una escolta armada

# UtilizarApenasQuandoPossuirReentrega
source: Use only when you have re-delivery
es_mx: Úselo solo cuando tenga reenvío

# UtilizarApenasQuandoForRastreado
source: Use only when tracked
es_mx: Usar solo cuando se realiza un seguimiento

# UtilizarApenasQuandoPossuirGerenciamentoDeRisco
source: Use only when you have risk management
es_mx: Úselo solo cuando tenga gestión de riesgos

# UtilizarApenasQuandoPossuirDespachoDeTransitoAduaneiro
source: Use only when you have a customs transit order
es_mx: Úselo solo cuando tenga una orden de tránsito aduanero

# UtilizarApenasQuandoPossuirRestricaoDeTrafego
source: Use only when you have traffic restriction
es_mx: Úselo solo cuando tenga restricción de tráfico

# OValorCalculadoDeveSerMultiplicadoPelaQuantidadeDeAjudantes
source: The calculated value must be multiplied by the number of helpers
es_mx: El valor calculado debe ser multiplicado por el número de ayudantes

# OValorCalculadoDeveSerMultiplicadoPeloDeslocamento
source: The calculated value must be multiplied by the displacement
es_mx: El valor calculado debe ser multiplicado por el desplazamiento

# OValorCalculadoDeveSerMultiplicadoPelaQuantidadeDeDiarias
source: The calculated value must be multiplied by the number of daily
es_mx: El valor calculado debe multiplicarse por el número de días

# OValorDeveSerMultiplicadoPelaQuantidadeDeEntregas
source: The calculated value must be multiplied by the number of deliveries
es_mx: El valor calculado debe ser multiplicado por el número de entregas

# UtilizarApenasParaViagem
source: Use only for travel
es_mx: Usar solo para viajar

# MultiplicarOValorPorHora
source: Multiply the value per hour
es_mx: Multiplicar el valor por hora

# PossuiHorasMinimasParaCobranca
source: Has Minimum Hours for Billing
es_mx: Tiene Horas Mínimas para Facturación

# HorasMinimasParaCobranca
source: Minimum Hours for Billing
es_mx: Horas Mínimas para Facturación

# UtilizarArredondamentoDeMinutos
source: Use minute rounding
es_mx: Usar redondeo de minutos

# MinutosUtilizadosParaArredondamento
source: Minutes used for rounding
es_mx: Minutos usados ​​para redondear

# PeriodoDasAsFormatado
source: From {0} to {1}
es_mx: De {0} a {1}

# PeriodoJaExiste
source: Period already exists
es_mx: Período ja existe

# PeriodoEntrouEmConflitoComUmPeriodoDasAs
source: The period conflicted with an existing period from {0} to {1}.
es_mx: O período está em conflito com um período já existente de {0} a {1}.

# Sim
source: Yes
es_mx: Sí

# ValorFixo
source: Fixed Value
es_mx: Valor fijo

# ValorCalculado
source: Calculated Value
es_mx: Valor Calculado

# ComponenteExistente
source: Existing component
es_mx: Componente existente

# OComponenteXEstaCadastrado
source: The component {0} is already registered.
es_mx: El componente {0} ya está registrado.

# ComponenteExiste
source: Existing component
es_mx: Componente existente

# KMInicial
source: Initial KM
es_mx: KM Inicial

# KMFinal
source: Final KM
es_mx: Último KM

# MultiplicarValorDaFaixaDeDistanciaPelaDistanciaPercorrida
source: Multiply the range value by the distance traveled?
es_mx: ¿Multiplicar el valor del rango por la distancia recorrida?

# PermitirValorAdicionalPorKMExcedente
source: Allow Additional Value for Excess Mileage?
es_mx: ¿Permitir valor adicional por exceso de millaje?

# KMExcedente
source: Excess mileage
es_mx: Exceso de kilometraje

# UtilizarTabelaApenasQuandoInformadoIntegracao
source: Use this table only when the load distance is informed via integration?
es_mx: ¿Usar esta tabla solo cuando la distancia de la carga se informa a través de la integración?

# InformarValorComponenteDeFrete
source: Enter value in a shipping component
es_mx: Introducir valor en un componente de envío

# InformarExcedenteComponenteFrete
source: Report surplus on a freight component
es_mx: Reportar excedente en un componente de flete

# MultiplicarValorPorPallets
source: Multiply the value by the number of pallets?
es_mx: ¿Multiplicar el valor por el número de paletas?

# UsarCubagemNoLugarDeKM
source: Use load cubage instead of KM (if you check this option, km will not be used for freight calculation)
es_mx: Usar cubicaje de carga en lugar de KM (si marca esta opción, los km no se usarán para el cálculo del flete)

# MultiplicaValorFaixa
source: Multiply range value
es_mx: Multiplicar el valor del rango

# PorFaixaDeKM
source: By mileage range
es_mx: Por rango de kilometraje

# PorKMRodados
source: Per kilometers traveled
es_mx: Por kilómetros recorridos

# DeXAteXKM
source: From {0} to {1} kilometers
es_mx: De {0} a {1} kilómetros

# APartirDeXKM
source: From {0} kilometers
es_mx: Desde {0} kilómetros

# AteXKM
source: Up to {0} kilometers
es_mx: Hasta {0} kilómetros

# ACadaXKM
source: Every {0} kilometers
es_mx: Cada {0} kilómetros

# KMInvalido
source: Invalid mileage
es_mx: Kilometraje inválido

# KMInicialFinalDeveSerMaiorQueZero
source: The initial and/or final mileage must be greater than zero.
es_mx: El kilometraje inicial y/o final debe ser mayor a cero.

# KMInicialNaoPodeSerMaiorQueOFinal
source: The starting mileage cannot be greater than the final mileage.
es_mx: El kilometraje inicial no puede ser mayor que el kilometraje final.

# OTipoDeCobrancaEntrouEmConflitoComAKMDeAte
source: Billing type conflicted with mileage from {0} to {1}.
es_mx: El tipo de facturación entró en conflicto con el kilometraje de {0} a {1}.

# TipoDeCobrancaPorKMRodadosJaExiste
source: The type of charge for kilometers driven already exists.
es_mx: El tipo de cargo por kilómetros recorridos ya existe.

# AdicionarFilial
source: Add Branch
es_mx: Adicionar Subsidiária

# PermitirvalorAdicionalPorHoraExcedente
source: Allow additional value for overtime?
es_mx: Permitir valor extra por hora excedente?

# MultiplicarOValorDaFaixaDeHoraPelaHoraCorrida
source: Multiply the time band value by the running hour?
es_mx: Multiplique o valor do intervalo de horas pela hora de execução?

# TipoArredondamento
source: Rounding Type
es_mx: Tipo de locação

# CalcularComTodasFaixas
source: Calculate with all tracks
es_mx: Calcule com todos os números

# PorFaixaDeHoras
source: By hour range
es_mx: Por número de horas

# ValorFixoPorHora
source: Fixed fee per hour
es_mx: Valor fixo por hora

# DeXAXHoras
source: From {0} to {1} hours
es_mx: De {0} a {1} horas

# APartirDeXHoras
source: From {0} hours
es_mx: Desde {0} horas

# AteXHoras
source: Up to {0} hours
es_mx: Hasta {0} horas

# NumeroDeHorasInvalido
source: Invalid number of hours
es_mx: Número de horas no válido

# ONumeroDeCobrancaEntrouEmConflitoComONumeroDeHoras
source: The billing type conflicted with the number of hours from {0} to {1}.
es_mx: El tipo de facturación entró en conflicto con la cantidad de horas de {0} a {1}.

# OTipoDeCobrancaDeValorFixoPorHoraJaExiste
source: Fixed hourly rate billing type already exists
es_mx: El tipo de facturación de tarifa horaria fija ya existe

# AdicionarModeloDeReboque
source: Add Trailer Model
es_mx: Añadir modelo de remolque

# AdicionarModeloDeTracao
source: Add Traction Model
es_mx: Agregar modelo de tracción

# ComAjudante
source: With Helper?
es_mx: ¿Con ayudante?

# PermitirValorAdicionalPorEntregaExcedente
source: Allow Additional Value for Overdelivery?
es_mx: ¿Permitir valor adicional por sobreentrega?

# CalcularValorEntregaPorPercentualSobreOValorDoFrete
source: Calculate Delivery Value by Percentage on the Shipping Value?
es_mx: ¿Calcular el valor de entrega por porcentaje sobre el valor de envío?

# UsarAQuantidadeDePedidosDaCargaComoQuantidadeDeEntrega
source: Use order quantity of cargo as delivery quantity?
es_mx: ¿Usar la cantidad de pedido de carga como cantidad de entrega?

# TipoEntrega
source: Delivery Type
es_mx: Tipo de entrega

# PorFaixaDeEntrega
source: By delivery range
es_mx: Por rango de entrega

# ValorFixoPorEntrega
source: Fixed price per delivery
es_mx: Precio fijo por entrega

# DeXAXEntregas
source: From {0} to {1} deliveries
es_mx: De {0} a {1} entregas

# APartirDeXEntregas
source: From {0} deliveries
es_mx: De {0} entregas

# AteXEntregas
source: Up to {0} deliveries
es_mx: Hasta {0} entregas

# NumeroDeEntregaInvalido
source: Invalid delivery number
es_mx: Número de entrega no válido

# OTipoDeEntregaEntrouEmConflitoComONumeroDeEntrega
source: Delivery type conflicted with delivery number from {0} to {1}.
es_mx: Tipo de entrega en conflicto con el número de entrega de {0} a {1}.

# OTipoDeCobrancaDeValorFixoPorEntregaJaExiste
source: Fixed amount per delivery billing type already exists.
es_mx: El importe fijo por tipo de facturación de entrega ya existe.

# PermitirValorAdicionalPorPalletExcedente
source: Allow Additional Value per Excess Pallet?
es_mx: ¿Permitir valor adicional por paleta en exceso?

# PorFaixaDePallets
source: Per range of pallets
es_mx: Por gama de palets

# ValorFixoPorPallet
source: Fixed value per pallet
es_mx: Valor fijo por palet

# DeXAXPallets
source: From {0} to {1} pallets
es_mx: De {0} a {1} paletas

# APartirDeXPallets
source: From {0} pallets
es_mx: De {0} paletas

# AteXPallets
source: Up to {0} pallets
es_mx: Hasta {0} palets

# NumeroPalletInvalido
source: Invalid pallet number
es_mx: Número de palet no válido

# OTipoDeCobrancaDeValorFixoPorPalletJaExiste
source: Fixed amount per pallet billing type already exists.
es_mx: El tipo de facturación de importe fijo por palet ya existe.

# OTipoDeCobrancaEntrouEmConflitoComONumeroDePallet
source: Billing type conflicted with pallet number from {0} to {1}.
es_mx: El tipo de facturación entró en conflicto con el número de palet de {0} a {1}.

# PorFaixaDePeso
source: By Weight Range
es_mx: Por rango de peso

# PorUnidadeDeMedida
source: By Unit of Measure
es_mx: Por unidad de medida

# PorValorFixo
source: By Fixed Value
es_mx: Por valor fijo

# PorMultiplicacao
source: By Multiplication
es_mx: Por multiplicación

# PesoDaCarga
source: Cargo Weight
es_mx: Peso de carga

# QuantidadeMinimaGarantidaDoModeloVeicular
source: Minimum guaranteed capacity of the vehicle model
es_mx: Capacidad mínima garantizada del modelo de vehículo

# UnidadeDeMedida
source: Unit of measurement
es_mx: Unidad de medida

# ModeloVeicular
source: Vehicle Model
es_mx: Modelo de vehículo

# PesoInicial
source: Initial Weight
es_mx: Peso inicial

# PesoFinal
source: Final Weight
es_mx: Peso final

# ParaCalcularOValorBaseParaDiferencaDoFretePago
source: How do I calculate the Base value for difference in freight paid?
es_mx: ¿Cómo calculo el valor Base por diferencia en flete pagado?

# ComponenteFrete
source: Freight Component
es_mx: Componente Flete

# PermitirValorAdicionalPorPesoExcedente
source: Allow Additional Value for Excess Weight?
es_mx: ¿Permitir valor adicional por exceso de peso?

# PesoExcedente
source: Overweight
es_mx: Exceso de peso

# MutiplicarOValorDoPesoPorUnidadePelaDistaciaQ
source: Multiply the weight per unit value by the distance?
es_mx: ¿Multiplicar el peso por unidad de valor por la distancia?

# ObrigatorioQueExistaValorDeFretePorPeso
source: Is it mandatory that there is a freight value by weight to use this table?
es_mx: ¿Es obligatorio que exista un valor de flete por peso para usar esta tabla?

# PesoParaCalculo
source: Weight for calculation
es_mx: Peso para el cálculo

# UtilizarPesoLiquido
source: Use net weight?
es_mx: ¿Usar peso neto?

# CalcularFretePorPesoCubado
source: Calculate shipping by cubed weight?
es_mx: ¿Calcular el envío por peso en cubos?

# AplicarMaiorValorEntrePesoECubado
source: Apply the greater value between the weight and the cubed weight?
es_mx: Aplicar el mayor valor entre el peso y el peso al cubo?

# FatorDaCubagem
source: Cubing factor
es_mx: Factor de cubicación

# IsencaoDaCubagem
source: Cubage exemption
es_mx: Exención de cubicación

# ParaValorBase
source: For Base Value
es_mx: Por valor base

# DeXAteX
source: From {0} to {1}
es_mx: De {0} a {1}

# APartirDeX
source: From {0}
es_mx: De {0}

# AteX
source: Up to {0}
es_mx: Hasta {0}

# ACadaX
source: Every {0}
es_mx: Cada {0}

# PesoTransportadoInvalido
source: Invalid carried weight
es_mx: Peso transportado no válido

# PesosInicialFinalDevemSerMaiorQueZero
source: The starting and/or ending weights must be greater than zero.
es_mx: Los pesos iniciales y/o finales deben ser mayores que cero.

# PesoInicialNaoPodeSerMaiorQueFinal
source: The initial weight cannot be greater than the final weight.
es_mx: El peso inicial no puede ser mayor que el peso final.

# TipoDeCobrancaEntrouEmConflitoComPesoDeXAX
source: Charge type conflicted with weight from {0} to {1}
es_mx: Tipo de cargo en conflicto con el peso de {0} a {1}

# UnidadeDeMedidaDiferente
source: Different unit of measurement
es_mx: Diferente unidad de medida

# SomentePossivelCadastrarUmaUnidadeDeMedidaPorTabelaFrete
source: It is only possible to register one unit of measure per freight table.
es_mx: Solo es posible registrar una unidad de medida por tabla de fletes.

# TipoDeCobrancaPorUnidadeJaExiste
source: The per-unit billing type already exists.
es_mx: El tipo de facturación por unidad ya existe.

# UsarComoValorComponente
source: Use as Component value
es_mx: Usar como valor de componente

# AdicionarValorFixoFreteParaRota
source: Add a fixed amount to shipping for this route?
es_mx: ¿Agregar una cantidad fija al envío para esta ruta?

# ValorFixoParaRota
source: Fixed Value for the Route
es_mx: Valor fijo para la ruta

# ValorFixoPorRota
source: Fixed Price Per Route?
es_mx: ¿Precio fijo por ruta?

# ComponenteJaExistente
source: Existing component
es_mx: Componente existente

# RotaXJaEstaCadastrada
source: Route {0} is already registered
es_mx: La ruta {0} ya está registrada

# PorcentagemCobranca
source: Billing %
es_mx: % de facturación

# TipoDeEmbalagem
source: Kind of packing
es_mx: Tipo de embalaje

# TipoDeTabelaDeFrete
source: Freight Table Type
es_mx: Tipo de tabla de carga

# AplicacaoDaTabela
source: Application of the Table
es_mx: Aplicación de la Tabla

# GrupoDePessoas
source: Group of people
es_mx: Grupo de personas

# ParametroBase
source: Base Parameter
es_mx: Parámetro básico

# TipoDeFrete
source: Type of Shipping
es_mx: Tipo de envío

# TipoFreeTime
source: Free Time type
es_mx: Tipo Free Time

# PermiteAlterarOValor
source: Allows you to change the value
es_mx: Le permite cambiar el valor

# PermiteAlterar
source: Allow Change
es_mx: Permitir el cambio

# ImprimirObservacaoCTe
source: Print Note on CT-e
es_mx: Imprimir nota en CT-e

# ATabelaPodeTerValorMinimoGarantido
source: The table may contain guaranteed minimum value
es_mx: La tabla puede contener un valor mínimo garantizado

# ATabelaPodeConterUmValorMaximo
source: The table can contain a maximum value (threshold)
es_mx: La tabla puede contener un valor máximo (umbral)

# ATabelaPodeConterUmValorBase
source: The table can contain a base value
es_mx: La tabla puede contener un valor base
