Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Canhotos/Canhoto.*.resx
Languages: es_mx

# OcorreuUmaFalhaAoEnviarImagemParaCanhoto
source: Failed to send image to proof of delivery.
es_mx: No se pudo enviar la imagen a la prueba de entrega.

# OcorreuUmaFalhaAoEnviarByteDaImagemParaMultiplosCanhotos
source: Failed to send image byte to multiple delivery receipts.
es_mx: No se pudo enviar el byte de la imagen a varios recibos de entrega.

# NenhumCanhotoFoiSelecionado
source: No proof of delivery was selected.
es_mx: No se seleccionó ningún comprobante de entrega.

source: The selected amount of delivery receipts ({0}) exceeds the allowed amount ({1}). Select less proof of deliveries.
es_mx: La cantidad de recibos de entrega seleccionados ({0}) excede la cantidad permitida ({1}). Seleccione menos prueba de entrega.

# OcorreuUmaFalhaAoEnviarImagemParaMultiplosCanhotos
source: Failed to upload image for multiple delivery receipts.
es_mx: No se pudo cargar la imagen para varios recibos de entrega.

# RejeitouDigitalizacaoDoCanhoto
source: Rejected the Proof of Delivery scan.
es_mx: Se rechazó el escaneo de prueba de entrega.

# NaoPermitidoAprovarCanhotoNaAtualSituacao
source: It is not allowed to approve the proof of delivery in the current situation.
es_mx: No está permitido aprobar el comprobante de entrega en la situación actual.

# ConfirmouDigitalizacaoDoCanhoto
source: Confirmed the Proof of Delivery Scan.
es_mx: Confirmado el escaneo de prueba de entrega.

# NaoFoiPossivelReverterCanhotoQueNaoEstaDigitalizado
source: Unable to revert proof of delivery that is not scanned.
es_mx: No se puede revertir la prueba de entrega que no se escanea.

# NaoPossivelReverterCanhotoComPagamentoLiberado
source: It is not possible to reverse proof of delivery with Payment Released.
es_mx: No es posible revertir la prueba de entrega con Pago Liberado.

# ReverteuDigitalizacaoDoCanhoto
source: Reverted the Proof of Delivery Scan.
es_mx: Se revirtió el escaneo de prueba de entrega.

# DigitalizacaoDoCanhotoRejeitado
source: Scanning of the rejected delivery receipt.
es_mx: Escaneo del recibo de entrega rechazado.

# RejeitouEnvioDeImagemDoCanhoto
source: Rejected submission of proof of delivery image
es_mx: Envío rechazado de imagen de prueba de entrega

# OcorreuUmaFalhaAoRejeitarRecebimentoDaDigitalizacaoDoCanhoto
source: Failed to reject receipt of proof of delivery scan.
es_mx: No se pudo rechazar la recepción del escaneo de la prueba de entrega.

# OcorreuUmaFalhaAoConfirmarAceiteDaDigitalizacaoDoCanhoto
source: There was a failure to confirm acceptance of the proof of delivery scan.
es_mx: No se pudo confirmar la aceptación del escaneo de la prueba de entrega.

# CanhotoEntreguePeloMotorista
source: Proof of Delivery delivered by the driver.
es_mx: Comprobante de entrega entregado por el conductor.

# GeradoPartirDaEntregaPeloMotoristaDoCanhotoNumero
source: Generated from the delivery by the driver of proof of delivery No. {0}.
es_mx: Generado a partir de la entrega por parte del conductor del comprobante de entrega No. {0}.

# CanhotoEnviadoAoCliente
source: Proof of Delivery sent to the customer.
es_mx: Comprobante de Entrega enviado al cliente.

# CanhotoRecebidoPeloCliente
source: Proof of Delivery received by the customer.
es_mx: Prueba de Entrega recibida por el cliente.

# EncerradoPorConfirmacaoDeEntregaDoCanhoto
source: Closed by delivery confirmation of proof of delivery
es_mx: Cerrado por confirmación de entrega de comprobante de entrega

# EncerramentoAutomaticoPorConfirmacaoDeEntregaDosCanhotos
source: Automatic closing by confirmation of delivery of delivery receipts
es_mx: Cierre automático por confirmación de entrega de recibos de entrega

# OcorreuUmaFalhaAoEnviarOsCanhotos
source: There was a failure to send proof of deliveries.
es_mx: No se pudo enviar el comprobante de entrega.

# EnviouMultiplosCanhotosFisicos
source: Sent multiple physical proof of delivery
es_mx: Envió varias pruebas físicas de entrega

# EncerradoPorEnvioDeMultiplosCanhotosFisicos
source: Closed by submitting multiple physical proof of delivery
es_mx: Cerrado mediante la presentación de varias pruebas físicas de entrega

# InformouExtravioDoCanhoto
source: Reported loss of proof of delivery
es_mx: Denuncia de pérdida de comprobante de entrega

# NaoPermitidoInformarQueCanhotoFoiExtraviadoEmSuaAtualSituacao
source: It is not allowed to inform that the proof of delivery has been lost in its current situation
es_mx: No se permite informar que el comprobante de entrega se ha extraviado en su situación actual

# EncerradoProEnvioDeCanhotoFisico
source: Closed by submission of physical proof of delivery
es_mx: Cerrado por presentación de prueba física de entrega

# EncerramentoAutomaticoPorConfirmacaoDaEntregaDosCanhotos
source: Automatic closing by confirmation of delivery of delivery receipts
es_mx: Cierre automático por confirmación de entrega de recibos de entrega

# ConfirmouEnvioFisicoDoCanhoto
source: Confirmed physical delivery of proof of delivery
es_mx: Entrega física confirmada del comprobante de entrega

# NaoPermitidoInformarRecebimentoDoCanhotoEmSuaAtualSituacao
source: It is not allowed to inform the receipt of the proof of delivery in your current situation
es_mx: No está permitido informar la recepción del comprobante de entrega en su situación actual

# CanhotoInformadoNaoFoiLocalizado
source: The delivery receipt provided was not found.
es_mx: No se encontró el recibo de entrega proporcionado.

# EsteCanhotoJaFoiBaixado
source: This proof of delivery has already been downloaded.
es_mx: Este comprobante de entrega ya ha sido descargado.

# EncerradoPorBaixaDeCanhotoFisico
source: Closed by downloading the physical proof of delivery
es_mx: Se cierra descargando el comprobante físico de entrega

# BaixouCanhoto
source: Download proof of delivery
es_mx: Descargar comprobante de entrega

# EncerradoPorEnvioDeMultiplasJustificativasDeCanhotos
source: Closed by sending multiple justifications of proof of deliveries
es_mx: Cerrado por envío de múltiples justificaciones de comprobantes de entregas

# NaoPermitidoJustificarCanhotoEmSuaAtualSituacao
source: It is not allowed to justify proof of delivery in your current situation
es_mx: No está permitido justificar la prueba de entrega en su situación actual

# NaoPermitidoJustificarCanhotoQuandoCargaJaFoiEncerrada
source: It is not allowed to justify the proof of delivery when the load has already been closed.
es_mx: No se permite justificar la prueba de entrega cuando la carga ya ha sido cerrada.

# EncerradoJustificativaDoCanhoto
source: Closed due to proof of delivery
es_mx: Cerrado por prueba de entrega

# JustificouCanhoto
source: Justified proof of delivery
es_mx: Prueba justificada de entrega

# OcorreuUmaFalhaAoRealizarDownloadDoCanhoto
source: There was a failure to download the Proof of Delivery.
es_mx: No se pudo descargar el comprobante de entrega.

# NaoForamEncontradosCanhotosParaOsDadosInformados
source: No proof of delivery was found for the data provided.
es_mx: No se encontró constancia de entrega de los datos facilitados.

# SituacaoDoCanhotoNaoPermiteEssaOperacao
source: The proof of delivery situation does not allow this operation.
es_mx: La situación del comprobante de entrega no permite esta operación.

# OcorreuUmaFalhaAoRemoverCanhotoDoLocalDeArmazenamento
source: There was a failure to remove the proof of delivery from the storage location.
es_mx: No se pudo eliminar la prueba de entrega de la ubicación de almacenamiento.

# OcorreuUmaFalhaAoReverterBaixaDoCanhoto
source: There was a failure to reverse the delivery receipt issue.
es_mx: No se pudo revertir el problema del recibo de entrega.

# LiberouPagamentoDoCanhoto
source: Released Payment of proof of delivery.
es_mx: Liberado Pago de comprobante de entrega.

# OcorreuUmaFalhaAoLiberarPagamentoDoCanhoto
source: There was a failure to release the proof of delivery payment.
es_mx: No se pudo liberar el comprobante de pago de la entrega.

# OcorreuUmaFalhaAoLiberarPagamentoDeMultiplosCanhotos
source: Failed to release payment for multiple delivery receipts.
es_mx: No se pudo liberar el pago de varios recibos de entrega.

# RejeitouPagamentoDoCanhotoDisponibilizadoParaNovaDigitalizacao
source: Rejected Payment of proof of delivery making it available for new scanning.
es_mx: Rechazado Pago de comprobante de entrega haciéndolo disponible para nuevo escaneo.

# OcorreuUmaFalhaAoRejeitarPagamentoDoCanhoto
source: There was a failure to reject the proof of delivery payment.
es_mx: No se pudo rechazar el comprobante de pago de la entrega.

# RejeitouPagamentoDoCanhotoDisponibilizandoParaNovaDigitalizacao
source: Rejected Payment of proof of delivery making it available for new scanning.
es_mx: Rechazado Pago de comprobante de entrega haciéndolo disponible para nuevo escaneo.

# OcorreuUmaFalhaAoRejeitarPagamentoDeMultiplosCanhotos
source: There was a failure to reject payment for multiple delivery receipts.
es_mx: No se pudo rechazar el pago de varios recibos de entrega.

# EnviouDataDaEntregaDaNotaAoClienteSeparadaDaImagemDoCanhoto
source: Sent Customer Note Delivery Date separate from the proof of delivery image.
es_mx: Fecha de entrega de nota de cliente enviada separada de la imagen de prueba de entrega.

# CanhotoComIrregularidadeNaDigitalizacao
source: Proof of Delivery with irregularity in scanning
es_mx: Comprobante de Entrega con irregularidad en el escaneo

# DigitalizacaoDoCanhotoNumeroFoiRejeitada
source: The scan of proof of delivery No. {0} was rejected.
es_mx: Se rechazó el escaneo del comprobante de entrega No. {0}.

# ErroAoEnviarEmailDeInconsistenciaNaDigitalizacaoDeCanhoto
source: Error sending email of inconsistency in proof of delivery scanning: {0}
es_mx: Error al enviar correo electrónico de inconsistencia en el escaneo de prueba de entrega: {0}

# ChaveDoCanhoto
source: Proof of Delivery Key
es_mx: Clave de prueba de entrega

# QuantidadeCanhotosInvalida
source: Invalid delivery receipts quantity
es_mx: Cantidad de recibos de entrega no válida

# CanhotoJustificado
source: Proof of Delivery justified.
es_mx: Prueba de Entrega justificada.

# ParaFazerEnvioDeMultiplosCanhotosSelecioneApenasOsCanhotosDoMesmoTipoNFeOuAvulso
source: To send multiple delivery receipts, select only delivery receipts of the same type (NF-e or Single)
es_mx: Para enviar varios recibos de entrega, seleccione solo recibos de entrega del mismo tipo (NF-e o Único)

source: You have selected {0} proof of deliveries, which exceeds the remaining capacity of the proof of delivery package in the current one which is {1} remaining. Please do not enter more than the remainder at a time.
es_mx: Ha seleccionado {0} prueba de entrega, lo que excede la capacidad restante del paquete de prueba de entrega en el actual, que tiene {1} restante. No ingrese más del resto a la vez.

source: You have selected {0} proof of delivery, which exceeds the remaining storage capacity at the current location of the proof of delivery which is {1} remaining. Please do not enter more than the remainder at a time.
es_mx: Ha seleccionado {0} prueba de entrega, que excede la capacidad de almacenamiento restante en la ubicación actual de la prueba de entrega, que es {1} restante. No ingrese más del resto a la vez.

source: It is necessary that the proof of delivery has an occurrence of delivery carried out in order to be allowed to download it.
es_mx: Es necesario que el comprobante de entrega tenga una ocurrencia de entrega realizada para poder descargarlo.

source: Delivery receipts package number {0} already has {1} delivery receipts, store the next delivery receipts in a new package with number {2}
es_mx: El paquete de recibos de entrega número {0} ya tiene {1} recibos de entrega, guarde los próximos recibos de entrega en un nuevo paquete con el número {2}

source: The delivery receipt storage location ({0}) has just become full, please create a new storage location to store new delivery receipts.
es_mx: La ubicación de almacenamiento de recibos de entrega ({0}) acaba de llenarse, cree una nueva ubicación de almacenamiento para almacenar nuevos recibos de entrega.

source: Unable to send delivery receipts to storage location {0} because your storage limit ({1} physical delivery receipts) has been reached, please register a new storage location and try again.
es_mx: No se pueden enviar los recibos de entrega a la ubicación de almacenamiento {0} porque se ha alcanzado su límite de almacenamiento ({1} recibos de entrega física). Registre una nueva ubicación de almacenamiento y vuelva a intentarlo.

# CanhotoFisicoEntreguePeloMotorista
source: Physical proof of delivery delivered by the driver.
es_mx: Comprobante físico de entrega entregado por el conductor.

# ImagemDoCanhotoEnviadaDigitalizada
source: Image of Proof of Delivery sent scanned.
es_mx: Imagen de Comprobante de Entrega enviado escaneado.

# EncerradoPorEnvioDeImagemDoCanhoto
source: Closed by sending an image of the proof of delivery
es_mx: Cerrado enviando una imagen del comprobante de entrega

# EnviouImagemDoCanhotoManualmente
source: Uploaded proof of delivery image manually
es_mx: Imagen de prueba de entrega cargada manualmente

# NaoExisteUmCanhotoEnviadoParaEsteDocumento
source: There is no proof of delivery sent for this document.
es_mx: No hay prueba de entrega enviada para este documento.

# NaoFoiPossivelBaixarCanhotoPoisEleNaoFoiLocalizado
source: The proof of delivery could not be downloaded as it was not found.
es_mx: No se pudo descargar el comprobante de entrega porque no se encontró.

# NaoFoiPossivelBaixarCanhotoAtualizePaginaTenteNovamente
source: Unable to download proof of delivery, please refresh the page and try again.
es_mx: No se puede descargar el comprobante de entrega, actualice la página y vuelva a intentarlo.

# NaoExisteCanhotoEnviadoParaEsteDocumento
source: The proof of delivery could not be downloaded as it was not found.
es_mx: No se pudo descargar el comprobante de entrega porque no se encontró.

# ImagensAgrupadas
source: Grouped images
es_mx: Imágenes agrupadas

# ImagensIndividuais
source: Individual images
es_mx: Imágenes individuales

# OCampoDeObservacaoDeveTerNoMinimo20Caracteres
source: The remark field must be at least 20 characters long.
es_mx: El campo de comentarios debe tener al menos 20 caracteres.

# DataDeEntrega
source: Delivery date
es_mx: Fecha de entrega

# SituacaoDoPOD
source: POD status
es_mx: Situación del POD

# NecessarioInformarADataDeEntrega
source: Delivery date required
es_mx: Fecha de entrega requerida

# NecessarioInformarSituacaoDoPOD
source: Need to report the status of the POD
es_mx: Necesidad de informar el estado del POD

# OCampoDeMotivoDaRejeicaoDeveTerNoMinimo20Caracteres
source: The rejection reason field must be at least 20 characters long.
es_mx: El campo de motivo de rechazo debe tener al menos 20 caracteres.

# BaixarFotosNotaEntrega
source: Download photos of the Delivery Note
es_mx: Descargar fotos de Nota de Entrega

# AuditarRegistro
source: Audit record
es_mx: Registro de auditoría

# TamanhoDaImagemNaoDeveExcederKB
source: The image size must not exceed {0} Kb.
es_mx: El tamaño de la imagen no debe exceder los {0} Kb.

# AuditarRegistroCanhoto
source: Audit Stub Register
es_mx: Registro de los talones de auditoría

# PlacaVeiculoRespEntrega
source: Delivery vehicle license plate
es_mx: Matrícula del vehículo de reparto

# SituacaoNotaFiscal
source: Invoice Situation
es_mx: Situación de Factura

# UsuarioNaoTemPermissaoParaConfirmarRecebimentoCanhoto
source: User is not allowed to confirm receipt of Invoice Stub.
es_mx: El usuario no puede confirmar la recepción del talón de factura.

# UsuarioNaoTemPermissaoParaAdicionarJustificativa
source: User is not allowed to add Justification.
es_mx: El usuario no puede agregar Justificación.

# DataAlteracaoCanhoto
source: Date of Change of Stub
es_mx: Fecha de Cambio de Comprobante

# CodigoRastreio
source: Tracking Code
es_mx: Codigo de Rastreio

# Numeros
source: Numbers
es_mx: Números

# NumeroNota
source: Invoice Number
es_mx: Número de factura

# NumeroNotaNaoEncontradoComNumeroInformado
source: Note number not found with the number entered.
es_mx: Número de nota no encontrado con el número ingresado.

# DownloadMassa
source: bulk download
es_mx: Descargar en masa

# TemCertezaQueDesejaBaixarEmMassa
source: Are you sure you want to bulk download Delivery Receipt?
es_mx: Está seguro de que desea descargar de forma masiva el recibo de entrega?

# ImprimirCanhoto
source: Print proof of delivery
es_mx: Imprimir prueba de envío

# OcorreuUmaFalhaAoRealizarImpressaoCanhoto
source: There was a failure to print the proof of delivery.
es_mx: No se pudo imprimir el comprobante de entrega.

# NaoFoiPossivelGerarComprovanteDeEntrega
source: Unable to generate delivery proof.
es_mx: No se puede generar prueba de entrega.

# ComprovanteDeEntrega
source: Proof of Delivery {0}.pdf
es_mx: Prueba de Entrega {0}.pdf

# CanhotoComRegistroIntegracaoConfirmacao
source: It is not possible to change the status of the stub already Integrated with confirmation status
es_mx: No es posible cambiar el estado del prueba ya Integrado con situacion de confirmación

# AlterarCanhoto
source: Change proof of delivery
es_mx: Cambiar comprobante de entrega

# PreenchaCampoDataEntrega
source: Fill in the delivery date field
es_mx: Complete el campo de fecha de entrega

# NaoFoiPossivelAlterarDataConfirmacaoEntrega
source: It was not possible to change the delivery confirmation date
es_mx: No fue posible cambiar la fecha de confirmación de entrega

# DataEntregaAtualizada
source: Updated delivery date
es_mx: Fecha de entrega actualizada

# AlterarDataEntrega
source: Change Delivery Date
es_mx: Cambiar fecha de entrega

# ImportarCanhotos
source: Import Proof of Delivery
es_mx: Importación de pruebas de entrega

# NumeroCargaNaoInformado
source: Load number must be informed
es_mx: Numero del cargo requerido

# CargaNaoEncontrada
source: Load not found
es_mx: Cargo no encontrado

# CNPJDestinatarioNaoInformado
source: CNPJ of receiver not informed
es_mx: CNPJ del destinatario no informado

# DestinatarioNaoEncontrado
source: Receiver not found
es_mx: Recebedor no encontrado

# CNPJTransportadorNaoInformado
source: Carrier CNPJ must be informed
es_mx: CNPJ del transportista debe ser informado

# TransportadorNaoEncontrado
source: Carrier not found
es_mx: Transportista no encontrado

# TipoCargaNaoInformado
source: Cargo type not informed
es_mx: Tipo de carga no informado

# TipoCargaNaoEncontrado
source: Cargo type not found
es_mx: Tipo de carga no encontrado

# CodigoFilialNaoInformado
source: Branch office code must be informed
es_mx: Código de subsidiaria debe ser informado

# FilialNaoEncontrada
source: Branch office not found
es_mx: Subsidiaria no encontrada

# NumeroCanhotoImportacao
source: Proof of delivery number
es_mx: Numero de prueba de entrega

source: Upload
es_mx: Subir

# RealmenteDesejaEnviarArquivoDeCanhotoNotaFiscal
source: Do you really want to send the file {0} of proof of delivery of the invoice?
es_mx: ¿Realmente desea enviar el archivo {0} de comprobante de entrega de la factura?

# PossuiIntegracaoComprovei
source: AI Validation
es_mx: Validación IA

# ValidacaoCanhotoComprovei
source: Voucher
es_mx: Comprobante

# ValidacaoAssinaturaComprovei
source: Signature
es_mx: Firma

# ValidacaoNumeroComprovei
source: Doc. Number
es_mx: Número de Doc.

# ValidacaoEncontrouDataComprovei
source: Date
es_mx: Fecha

# ClienteComplementar
source: Complementary Client
es_mx: Cliente complementario

# NaoPossivelInserirImagemDoCanhotoPorqueEntregaNaoEstaConfirmada
source: It is not possible to insert the image of the stub because delivery has not been confirmed. Please confirm delivery.
es_mx: No es posible insertar la imagen del talón porque no se ha confirmado la entrega. Por favor confirmar Entrega.

# CanhotoNaoPossuiCTeAutorizado
source: Proof of Delivery {0} does not have an authorized CT-e.
es_mx: El comprobante de entrega {0} no tiene CT-e autorizado.

# ReenvioSolicitadoComSucesso
source: Resend requested successfully
es_mx: Reenvío solicitado exitosamente

# HistoricoIntegracoes
source: History Integrations
es_mx: Integraciones históricas

# Reenviar
source: Resend
es_mx: Reenviar

# Opcoes
source: Options
es_mx: Opciones

# Integracoes
source: Integrations
es_mx: Integraciones

# EditarImagemCanhoto
source: Edit Image
es_mx: Editar imagen del talón

# TipoNotaFiscalIntegrada
source: Integrated Invoice Type
es_mx: Tipo de factura integrada

# ArquivoCanhotoNaoEncontrado
source: Stub not found on server
es_mx: Stub no encontrado en el servidor

# Matriz
source: Matrix
es_mx: Matriz

# EscritorioVendas
source: Sales Office
es_mx: Oficina de ventas

# SituacaoIA
source: IA situation
es_mx: situación de IA

# CanhotoValidadoIA
source: AI Validated Left Hander
es_mx: Talón validado por IA

# RejeicaoPelaIA
source: Rejection by AI
es_mx: Rechazo por parte de la IA

# DesmarcarTodos
source: Deselect All
es_mx: Deseleccionar todo

# MarcarTodos
source: Mark All
es_mx: Marcar todo

# AprovarSelecao
source: Approve Selection
es_mx: Aprobar selección

# RejeitarSelecao
source: Reject Selection
es_mx: Rechazar selección

# CanhotosConfirmadoComSucessoEmMassa
source: Left Handers Confirmed With Mass Success
es_mx: Los zurdos confirmados con un éxito masivo

# OrigemDigitalizacao
source: Source Digitization
es_mx: Digitalización de fuentes

# QuantidadeEnvios
source: Quantity sent
es_mx: Cantidad enviada

# CentroResultadoCarga
source: Load Result Center
es_mx: Cargar centro de resultados

# Origem
source: Origin
es_mx: Origen

# Destino
source: Destination
es_mx: Destino

# CanhotodisponivelConsultaAPI
source: Stub available Query API
es_mx: API de consulta disponible con código auxiliar

# Protocolo
source: Protocol
es_mx: Protocolo

# VoceRealmenteDesejaInformarQueEsseCanhotoNaoFoiEntregue
source: Do you really want to report that this stub was not delivered?
es_mx: ¿Está seguro de que desea informar que este talón no fue entregado?

# CanhotoNaoEntregueRegistradoComSucesso
source: The non-receipt of the receipt has been successfully recorded.
es_mx: La no recepción del canhoto ha sido registrada con éxito.

# NaoPermitidoInformarQueCanhotoNaoFoiEntregueEmSuaAtualSituacao
source: It is not allowed to report that the receipt was not delivered in the current situation ({0}).
es_mx: No está permitido informar que el canhoto no fue entregado en la situación actual ({0}).

# InformouCanhotoNaoEntregue
source: It was reported that the receipt was not delivered.
es_mx: Se informó que el canhoto no fue entregado.

# CanhotoNaoEntregue
source: Receipt Not Delivered
es_mx: Canhoto No Entregado

# ImagemDoCanhotoDigitalizadaEValidada
source: Image of the receipt saved and validated!
es_mx: ¡Imagen del comprobante guardada y validada!

# ImagemDoCanhotoDigitalizadaNaoValidada
source: Image of the stub validated but not saved!
es_mx: ¡Imagen del canhoto validada pero no fue guardada!
