Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Canhotos/Canhoto.*.resx
Languages: es_mx

# Canhotos
source: Delivery Receipt
es_mx: Recibo de Entrega

# AdicionarMotivoDaInconsistencia
source: Add Reason for Inconsistency
es_mx: Agregar motivo de inconsistencia

# CanhotoRecebidoFisicamente
source: Proof of Delivery Physically Received
es_mx: Prueba de entrega recibida físicamente

# DescricaoCanhoto
source: Delivery receipt
es_mx: Recibo de entrega

# Documentos
source: Documents
es_mx: Documentos

# EnvioDeImagem
source: Image upload
es_mx: Envio de imagen

# InformarDataDeEntrega
source: Inform Delivery Date
es_mx: Informar Fecha de Entrega

# JustificarCanhoto
source: Justify Proof of Delivery
es_mx: Justificar Prueba de Entrega

# MotivoDaRejeicao
source: Reason for Rejection
es_mx: Motivo del Rechazo

# ObservacaoDoCanhoto
source: Remark of Proof of Delivery
es_mx: Observación de Prueba de Entrega

# Pesquisa
source: Search
es_mx: Búsqueda

# PesquisarCanhotos
source: Search Proof of Delivery
es_mx: Buscar Comprobante de Entrega

# ReverterJustificativaCanhoto
source: Reverse Proof of Delivery Justification
es_mx: Justificación de Prueba inversa de Entrega

# Visualizacao
source: Visualization
es_mx: Visualización

# VisualizarPDF
source: View PDF
es_mx: Ver PDF

# TodasAsSituacoes
source: All Situations
es_mx: Todas las Situaciones

# NumeroDaCarga
source: Load Number
es_mx: Número de Carga

# ChaveNFe
source: Invoice Key
es_mx: Chave Factura

# Terceiro
source: Third
es_mx: Tercero

# Destinatario
source: Recipient
es_mx: Recipiente

# Motorista
source: Driver
es_mx: Conductor

# Filial
source: Branch Office
es_mx: Surcusal

# SituacaoDigitalizacao
source: Digitization Status
es_mx: Estado de Digitalización

# SituacaoPagamento
source: Payment Status
es_mx: Estado de pago

# SituacaoCanhotoFisico
source: Proof of Delivery Physical Status
es_mx: Estado de la Prueba de Entrega Física

# Tipo
source: Type
es_mx: Tipo

# TipoDaPrestacao
source: Type of Installment
es_mx: Tipo de Cuota

# SituacaoDaCarga
source: Load Status
es_mx: Estado de Carga

# DataNota
source: Date Note
es_mx: Nota de fecha

# DataEmissaoInicial
source: Initial Issue Date
es_mx: Fecha de emisión inicial

# DataEmissaoFinal
source: Final Issue Date
es_mx: Fecha de emisión final

# DataDigitalizacaoInicial
source: Initial Scan Date
es_mx: Fecha de escaneo inicial

# DataDigitalizacaoFinal
source: Final Scan Date
es_mx: Fecha de escaneo final

# Serie
source: Series
es_mx: Serie

# Numero
source: Number
es_mx: Número

# Transportador
source: Carrier
es_mx: Transportista

# TipoDeOperacao
source: Operation type
es_mx: Tipo de operación

# Veiculo
source: Vehicle
es_mx: Vehículo

# UsuarioOperador
source: User/Operator
es_mx: Usuario/Operador

# TipoDeEmitente
source: Issuer Type
es_mx: Tipo de Emisor

# Emitente
source: Issuer
es_mx: Emisor

# MarcarTodas
source: Mark all
es_mx: Marcar todos

# Rejeitar
source: Reject
es_mx: Rechazar

# Aprovar
source: To approve
es_mx: Aprobar

# Reverter
source: To reverse
es_mx: Retroceder

# ChaveDoDocumento
source: Document Key
es_mx: Clave del Documento

# Documento
source: Document
es_mx: Documento

# Carga
source: Load
es_mx: Carga

# DocOrig
source: Source Doc.
es_mx: Fuente Doc.

# ImportarDocumentosParaFiltro
source: Import Documents to Filter
es_mx: Importar documentos para filtrar

# ImportarCanhotosParaDescarte
source: Import Proof of Delivery for Disposal
es_mx: Prueba de entrega de importación para eliminación

# ImportarDatasDeEntregas
source: Import Delivery Dates
es_mx: Importar fechas de entrega

# Justificar
source: Justify
es_mx: Justificar

# AprovarDigitalizacoes
source: Approve Scans
es_mx: Aprobar escaneos

# LiberarPagamento
source: Release Payment
es_mx: Liberar el pago

# RejeitarPagamento
source: Reject Payment
es_mx: Rechazar pago

# EnviarImagem
source: Send Image
es_mx: Enviar imagen

# InformarDataEntrega
source: Inform Delivery Date
es_mx: Informar Fecha de Entrega

# ConfirmarRecebimentoFisico
source: Confirm Physical Receipt
es_mx: Confirmar recibo físico

# Justificativa
source: Justification
es_mx: Justificación

# Motivo
source: Reason
es_mx: Razón

# Observacoes
source: Comments
es_mx: Comentarios

# ConfirmarRejeicao
source: Confirm Rejection
es_mx: Confirmar rechazo

# DataEnvioCanhoto
source: Delivery Date Proof of Delivery
es_mx: Fecha de entrega Prueba de entrega

# DataEntregaDaNotaAoCliente
source: Customer Delivery Date
es_mx: Fecha de Entrega al Cliente

# Enviar
source: Submit
es_mx: Enviar

# BuscarDocumentos
source: Search Documents
es_mx: Buscar Documentos

# Codigo
source: Code
es_mx: Código

# Chave
source: Key
es_mx: Clave

# NFe
source: Invoice
es_mx: Factura

# RealmenteDesejaExcluirDocumento
source: Do you really want to delete document {0}?
es_mx: ¿Realmente desea eliminar el documento {0}?

# RealmenteDesejaConfirmarDigitalizacaoDosCanhotos
source: Do you really want to confirm the scanning of delivery receipts?
es_mx: ¿Realmente desea confirmar el escaneo de los recibos de entrega?

# CanhotosConfirmadoComSucesso
source: Successfully confirmed delivery receipts
es_mx: Recibos de entrega confirmados con éxito

# CanhotoEnviadoComSucesso
source: Proof of Delivery sent successfully
es_mx: Prueba de entrega enviada con éxito

# CanhotosEnviadosComSucesso
source: Delivery receipts sent successfully
es_mx: Recibos de entrega enviados con éxito

# RealmenteDesejaEnviarArquivoParaTodosOsCanhotosSelecionados
source: Do you really want to send file {0} for all selected delivery receipts?
es_mx: ¿Realmente desea enviar el archivo {0} para todos los recibos de entrega seleccionados?

# JustificativaEnviadoComSucesso
source: Justification sent successfully
es_mx: Justificación enviada con éxito

# InformeJustificativa
source: Inform the justification
es_mx: Informar la justificación

# ExtravioRegistradoComSucesso
source: Loss registered successfully.
es_mx: Pérdida registrada con éxito.

# DownloadImagem
source: Download Image
es_mx: Descargar imagen

# RejeitarDigitalizacao
source: Reject Scanning
es_mx: Rechazar escaneado

# AceitarDigitalizacao
source: Accept Scanning
es_mx: Aceptar escaneo

# ReverterJustificativa
source: Reverse Justification
es_mx: Justificación inversa

# RecebidoFisicamente
source: Physically received
es_mx: Recibido físicamente

# RemoverDoArmazenamento
source: Remove from Storage
es_mx: Eliminar del almacenamiento

# ExibindoStartAteEndDeTotalRegistros
source: Displaying _START_ through _END_ of _TOTAL_ Records
es_mx: Mostrando del _START_ al _END_ de _TOTAL_ Registros

# ReverterBaixa
source: Revert the low
es_mx: Revertir lo bajo

# ConfirmarEntregaPeloMotorista
source: Confirm Delivery by Driver
es_mx: Confirmar entrega por conductor

# ConfirmarRecebimentoFisicamente
source: Confirm Receipt Physically
es_mx: Confirmar recibo físicamente

# ConfirmarEnvioAoCliente
source: Confirm Shipment to Customer
es_mx: Confirmar envío al cliente

# ConfirmarRecebimentoPeloCliente
source: Confirm Customer Receipt
es_mx: Confirmar recibo de cliente

# VoceRealmenteDesejaLiberarPagamento
source: Do you really want to release the payment?
es_mx: ¿Realmente desea liberar el pago?

# LiberacaoParaPagamentoRealizadaComSucesso
source: Release for payment completed successfully.
es_mx: Liberación para el pago completada con éxito.

# LiberacoesParaPagamentosRealizadasComSucesso
source: {0} releases for successful payments.
es_mx: {0} liberaciones para pagos exitosos.

# UmaLiberacaoParaPagamentoRealizadaComSucesso
source: 1 successful payment release.
es_mx: 1 liberación de pago exitosa.

# NenhumLiberacaoParaPagamentoFoiRealizada
source: No release for payment has been made.
es_mx: No se ha realizado ninguna liberación para el pago.

# RejeicaoDePagamentoRealizadaComSucesso
source: Payment rejected successfully.
es_mx: Pago rechazado con éxito.

# RejeicoesDePagamentosRealizadasComSucesso
source: {0} successful payment rejections.
es_mx: {0} rechazos de pago exitosos.

# UmaRejeicaoDePagamentoRealizadaComSucesso
source: 1 successful payment rejection.
es_mx: 1 rechazo de pago exitoso.

# NenhumRejeicaoDePagamentoFoiRealizada
source: No payment rejections were made.
es_mx: No se realizaron rechazos de pago.

# ObservacoesDoRecebimento
source: Receipt Observation
es_mx: Observación de Recibo

# Fechar
source: Close
es_mx: Cerca

# Observacao
source: Observation
es_mx: Observación

# NaoPermitidoConfirmarQuandoSelecionarMaisQueUmaSituacaoNoFiltro
source: Confirmation is not allowed when selecting more than one Situation in the filter!
es_mx: ¡No se permite la confirmación al seleccionar más de una Situación en el filtro!

# RealmenteDesejaConfirmarDigitalizacaoDestaImagem
source: Do you really want to confirm the scan of this image?
es_mx: ¿Realmente desea confirmar el escaneo de esta imagen?

# RealmenteDesejaReverterDigitalizacaoDestaImagem
source: Do you really want to reverse scan this image?
es_mx: ¿Realmente desea invertir el escaneo de esta imagen?

# NaoPossivelAnexarArquivosNaAtualSituacaoDaDigitalizacao
source: Cannot attach files in current scanning situation.
es_mx: No es posible adjuntar archivos en la situación de escaneo actual.

# SituacaoDaDigitalizacaoNaoPermiteRemoverAnexo
source: Scan situation does not allow to remove attachment
es_mx: La situación de escaneo no permite eliminar el archivo adjunto

# DesejaRealmenteRemoverDocumentoEmAnexo
source: Do you really want to remove the attached document?
es_mx: ¿Realmente desea eliminar el documento adjunto?

# ChaveDeAcesso
source: Access key
es_mx: Llave de acceso

# DataEmissao
source: Issuance date
es_mx: Fecha de emisión

# Empresa
source: Company
es_mx: Empresa

# Valor
source: Value
es_mx: Valor

# Peso
source: Weight
es_mx: Peso

# NaturezaDaOperacao
source: Nature of Operation
es_mx: Naturaleza de la operación

# Motoristas
source: Drivers
es_mx: Conductores

# TipoDePagamento
source: Type of payment
es_mx: Tipo de pago

# MotivoDaRejeicaoDaImagem
source: Reason for Image Rejection
es_mx: Motivo del rechazo de la imagen

# BuscarCoordenadasDoEndereco
source: Find Address Coordinates
es_mx: Buscar coordenadas de dirección

# ObservacaoDoRecebimentoFisico
source: Observation of Physical Receipt
es_mx: Observación de Recepción Física

# NoPacoteNaPosicao
source: in package {0} at position {1}
es_mx: en el paquete {0} en la posición {1}

# TipoDeCarga
source: Load Type
es_mx: Tipo de Carga

# NaoInformado
source: Uninformed
es_mx: No informado

# NaoPossivelRealizarEstaOperacaoParaEsteTipoDeEmpresa
source: It is not possible to perform this operation for this type of company.
es_mx: No es posible realizar esta operación para este tipo de empresa.

# OcorreuUmaFalhaAoRealizarDownloadDoComprovanteDeEntrega
source: There was a failure to download the proof of delivery.
es_mx: No se pudo descargar el comprobante de entrega.

# Notas
source: Invoices
es_mx: Facturas

# DataHistorico
source: Historical Date
es_mx: Fecha histórica

# Operador
source: Operator
es_mx: Operador

# Digitalizacao
source: Scan Situation
es_mx: Situación del digitalización

# Pacote
source: Package
es_mx: Paquete

# Posicao
source: Position
es_mx: Posición

# NumeroNFe
source: Invoice Number
es_mx: Número Factura

# AcaoInvalida
source: Invalid action.
es_mx: Acción no válida.

# DataDeEntregaDaNotaAoClienteObrigatoria
source: The delivery date of the invoice to the customer is mandatory
es_mx: La fecha de entrega de la factura al cliente es obligatoria

# ImagemJaFoiDigitalizadaAnteriormente
source: The image has already been scanned before.
es_mx: La imagen ya ha sido escaneada antes.

# ImagemNaoFoiEnviadaAnteriormente
source: Image has not been uploaded previously.
es_mx: La imagen no ha sido cargada anteriormente.

# NaoFoiPossivelEncontrarMotivoDaInconsistenciaDaDigitacao
source: The reason for the typing inconsistency could not be found.
es_mx: No se pudo encontrar el motivo de la incoherencia de escritura.

# OcorreuUmaFalhaaoRejeitarImagem
source: There was a failure to reject the image.
es_mx: Hubo un error al rechazar la imagen.

# NaoPermitidoInformarRejeitarSituacaoDaDigitalizacaoSuaAtualSituacao
source: Not allowed to report reject status of scan your current status
es_mx: No se permite informar el estado de rechazo de escanear su estado actual

# NaoPermitidoInformarAceitarImagemDaDigitalizacaoSuaAtualSituacao
source: It is not allowed to inform accept the scan image your current situation
es_mx: No está permitido informar acepta la imagen escaneada tu situación actual

# AlterouMultiplosStatus
source: Changed multiple statuses
es_mx: Cambió varios estados

# ChaveInformadaInvalida
source: The key provided is invalid.
es_mx: La clave proporcionada no es válida.

# CTeNaoEncontradoComChaveInformada
source: CT-e not found with the given key.
es_mx: CT-e no encontrado con la clave dada.

# NFeNaoEncontradaComChaveInformada
source: Invoice not found with the given key.
es_mx: Factura no encontrado con la clave dada.

# OcorreuUmaFalhaAoConsultarChave
source: Failed to query the key.
es_mx: Error al consultar la clave.

# ChaveDoDocumentoInvalido
source: Invalid document key.
es_mx: Clave de documento no válida.

# EnviouMultiplasJustificativas
source: Sent multiple justifications
es_mx: Envió múltiples justificaciones

# JustificativaRevertida
source: Reversed Justification.
es_mx: Justificación invertida.

# ReverteuJustificativa
source: Reverted Justification
es_mx: Justificación revertida

# CancelouPorImportacao
source: Canceled by import.
es_mx: Cancelado por importación.

# OcorreuUmaFalhaAoProcessarLinha
source: A failure occurred while processing the row.
es_mx: Se produjo un error al procesar la fila.

# OcorreUmaFalhaAoProcessarLinha
source: A failure occurred while processing the row.
es_mx: Se produjo un error al procesar la fila.

# NumeroSerieNaoFoiInformada
source: Number/Serial not reported.
es_mx: Número/Serie no informado.

# NumeroSerieSeparadoPorHifenPrecisamEstarInformados
source: Number and Series separated by a hyphen (-) must be informed.
es_mx: Se debe informar Número y Serie separados por guión (-).

# NumeroOuSerieNaoInformado
source: Number or Series not provided.
es_mx: Número o serie no proporcionado.

# DataDeEntregaNaoFoiInformada
source: Delivery date was not informed.
es_mx: No se informó fecha de entrega.

# EnviouDataDaEntregaDaNotaAoClientePorImportacao
source: Sent Customer Note Delivery Date by import.
es_mx: Enviado Nota de Cliente Fecha de Entrega por Importación.

# EnviouDataDeEntregaDaNotaAoClientePorImportacao
source: Sent Customer Note Delivery Date by import.
es_mx: Enviado Nota de Cliente Fecha de Entrega por Importación.

# OcorreuUmaFalhaAoObterAsConfiguracoesParaImportacao
source: Failed to get settings for import.
es_mx: No se pudo obtener la configuración para la importación.

# SituacaoNaoPermiteLiberar
source: La situaci√≥n ({0}) no permite liberar.
es_mx: La situación ({0}) no permite liberar.

# NaoPermitidoLiberarPagamentoQuandoSituacaoDiferenteDeDigitalizacao
source: It is not allowed to release payment when a situation other than Digitized ({0}).
es_mx: No se permite liberar el pago cuando una situación diferente a Digitalizado ({0}).

# NaoPossivelLiberarPagamentoSecargaAindaNaoEstiverFinalizada
source: It is not possible to release the payment if the load is not yet completed.
es_mx: No es posible liberar el pago si la carga aún no se ha completado.

# SituacaoNaoPermiteRejeitar
source: Situation ({0}) does not allow rejecting.
es_mx: La situación ({0}) no permite rechazar.

# NaoPermitidoRejeitarPagamentoQuandoSituacaoDiferenteDeDigitalizado
source: It is not allowed to reject payment when situation other than Scanned ({0}).
es_mx: No se permite rechazar el pago cuando la situación no sea Escaneado ({0}).

# DataNaoFoiSelecionada
source: The date was not selected.
es_mx: La fecha no fue seleccionada.

# OcorreuUmaFalhaAoEnviarDataDaEntregaDaNotaAoCliente
source: Failed to send Customer Note Delivery Date.
es_mx: No se pudo enviar la fecha de entrega de la nota del cliente.

# Ola
source: Hello
es_mx: Hola

# EmailEnviadoAutomaticamentePorFavorNaoResponda
source: Email sent automatically. Please do not respond.
es_mx: Correo electrónico enviado automáticamente. Por favor no responda.

# ChaveDaNFe
source: Invoice Key
es_mx: Clave Factura

# NumeroCarga
source: Load Number
es_mx: Número de Carga

# ValorNFe
source: Invoice Value
es_mx: Valor Factura

# CNPJDestinatario
source: Recipient CNPJ
es_mx: Destinatario CNPJ

# DataBaixa
source: Low Date
es_mx: Fecha baja

# DataDigitalizacao
source: Digitization Date
es_mx: Fecha de digitalización

# DataDeEntregaNoCliente
source: Customer delivery date
es_mx: fecha de entrega del cliente

# NumeroDaNFe
source: Invoice key
es_mx: Número Factura

# SerieDaNFe
source: Invoice series
es_mx: Serie Factura

# CNPJEmitente
source: Issuer CNPJ
es_mx: Emisor CNPJ

# NumeroSerie
source: Number/Serial
es_mx: Número/Serie

# DataEntregaAoCliente
source: Customer Delivery Date
es_mx: Fecha de entrega del cliente

# DataDeEntregaNaoPodeSerMaiorQueDataAtual
source: The delivery date cannot be greater than the current date.
es_mx: La fecha de entrega no puede ser posterior a la fecha actual.

# DataDeEntregaNaoPodeSerInferiorDataDeEmissaoDaNotaFiscal
source: The delivery date cannot be less than the date of issue of the invoice.
es_mx: La fecha de entrega no puede ser inferior a la fecha de emisión de la factura.

# ImagemEnviadaNaoFoiLocalizada
source: Uploaded image was not found.
es_mx: No se encontró la imagen cargada.

# NaoFoiPossivelCopiarImagem
source: Could not copy image.
es_mx: No se pudo copiar la imagen.

# RealmenteDesejaEnviarArquivoDeCanhotoDaNotaFiscal
source: Do you really want to send the file {0} of proof of delivery of the invoice {1}?
es_mx: ¿Realmente desea enviar el archivo {0} de comprobante de entrega de la factura {1}?

# VoceRealmenteDesejaConfirmarRecebimentoFisicoDeTodosOsCanhotosSelecionados
source: Do you really want to confirm physical receipt of all selected proof of delivery?
es_mx: ¿Realmente desea confirmar la recepción física de todas las pruebas de entrega seleccionadas?

# VoceRealmenteDesejaInformarQueEsteCanhotoFoiExtraviado
source: Do you really want to report that this proof of delivery has been lost?
es_mx: ¿Realmente desea informar que esta prueba de entrega se ha perdido?

# VoceRealmenteDesejaEnviarDataDeEntregaDeTodosOsCanhotosSelecionados
source: Do you really want to send the Delivery Date of all selected delivery receipts?
es_mx: ¿Realmente desea enviar la fecha de entrega de todos los recibos de entrega seleccionados?

# CanhotoNaoEnviado
source: Proof of Delivery not sent
es_mx: Prueba de entrega no enviada

# NaoFoiEnviadoCanhotoParaEstaNota
source: Proof of Delivery was not sent for this note.
es_mx: No se envió prueba de entrega para esta nota.

# CanhotoExtraviado
source: Lost Proof of Delivery
es_mx: Prueba de entrega perdida

# VoceRealmenteDesejaAceitarEnvioDoCanhotoDigitalmente
source: Do you really want to accept sending proof of delivery digitally?
es_mx: ¿Realmente quieres aceptar el envío del comprobante de entrega digitalmente?

# VoceRealmenteDesejaLiberarPagamentoDeTodosOsCanhotosSelecionados
source: Do you really want to release payment for all selected proof of delivery?
es_mx: ¿Realmente desea liberar el pago de todas las pruebas de entrega seleccionadas?

# VoceRealmenteDesejaRejeitarPagamentoDisponibilizarCanhotoParaNovaDigitalizacao
source: Do you really want to reject payment and make proof of delivery available for rescanning?
es_mx: ¿Realmente desea rechazar el pago y hacer que la prueba de entrega esté disponible para volver a escanear?

# VoceRealmenteDesejaRejeitarPagamentoDeTodosOsCanhotosSelecionados
source: Do you really want to reject payment for all selected proof of delivery?
es_mx: ¿Realmente desea rechazar el pago de todas las pruebas de entrega seleccionadas?

# CanhotoRemovidoDoLocalDeArmazenamentoComSucesso
source: Proof of Delivery successfully removed from storage.
es_mx: Prueba de entrega eliminada con éxito del almacenamiento.

source: Do you really want to reverse the issue of this proof of delivery? The proof of delivery status will be set to "Pending" and you will need to download it again.
es_mx: ¿Realmente desea revertir la emisión de este comprobante de entrega? El estado del recibo de entrega se establecerá en "Pendiente" y deberá descargarlo nuevamente.

# BaixaDoCanhotoRevertidaComSucesso
source: Download proof of delivery successfully reversed.
es_mx: Descargar prueba de entrega revertida exitosamente.

# DesejaRealmenteRemoverCanhotoDoLocalDeArmazenamentoAtual
source: Do you really want to remove proof of delivery from current storage location
es_mx: Realmente desea eliminar el comprobante de entrega de la ubicación de almacenamiento actual

# CanhotoRevertidoComSucesso
source: Proof of Delivery successfully reversed
es_mx: Prueba de entrega revertida con éxito

# TomadorExigeCanhotoParaFaturamento
source: Borrower requires proof of delivery for billing
es_mx: El prestatario requiere comprobante de entrega para la facturación

# TomadorDoCanhotoExigeMesmoParaRealizarFaturamento
source: The taker of the proof of delivery requires the same to carry out the invoicing.
es_mx: El tomador del comprobante de entrega requiere del mismo para realizar la facturación.

# VoceRealmenteDesejaConfirmarOsCanhotosSelecionados
source: Do you really want to confirm the selected proof of delivery?
es_mx: ¿Realmente desea confirmar la prueba de entrega seleccionada?

# NotasCanhotoAvulso
source: Single Proof of Delivery Notes
es_mx: Notas de prueba única de entrega

# SituacaoDoCanhoto
source: Status of Proof of Delivery
es_mx: Estado de la prueba de entrega

# LocalDeArmazenamentoDoCanhoto
source: Proof of Delivery Storage Location
es_mx: Prueba de entrega Ubicación de almacenamiento

# CanhotoSemPosicionamentoCadastrado
source: Proof of Delivery without registered placement
es_mx: Prueba de entrega sin colocación registrada

# CanhotoSemGeoposicionamentoCadastrado
source: Proof of Delivery without registered geopositioning.
es_mx: Comprobante de Entrega sin geoposicionamiento registrado.

# CanhotoAvulso
source: Single Delivery Proof
es_mx: Prueba de entrega única

# OcorreuUmaFalhaAoConsultarOsCanhotosDaCarga
source: A failure occurred when consulting the load delivery receipts.
es_mx: Ocurrió una falla al consultar los recibos de entrega de la carga.

# SoPossivelAprovarEmMassaCanhotosAguardandoAprovacao
source: It is only possible to bulk approve delivery receipts Awaiting Approval
es_mx: Solo es posible aprobar recibos de entrega en bloque En espera de aprobación

# DigitalizacaoDoCanhotoAprovada
source: Scanning of the approved delivery receipt.
es_mx: Escaneo del recibo de entrega aprobado.

# EncerradoPorAceiteDoCanhoto
source: Closed by acceptance of proof of delivery
es_mx: Cerrado por aceptación de comprobante de entrega

# EncerramentoAutomaticoPorAceiteDasImagensDosCanhotosDaCarga
source: Automatic closing by accepting the images of the load delivery receipts
es_mx: Cierre automático aceptando las imágenes de los recibos de entrega de la carga

# AceitouDeImagemDoCanhoto
source: Accepted from image of proof of delivery
es_mx: Aceptado a partir de la imagen del comprobante de entrega

# ConfirmouDigitalizacaoDosCanhotos
source: Confirmed the Proof of Delivery Scan.
es_mx: Confirmado el escaneo de prueba de entrega.

# NaoFoiEncontradoUmArquivoParaArmazenamentoDoCanhoto
source: No file to store proof of delivery was found.
es_mx: No se encontró ningún archivo para almacenar el comprobante de entrega.

# CanhotoNaoFoiSelecionado
source: Proof of delivery was not selected.
es_mx: No se seleccionó la prueba de entrega.

# DataDeEnvioDaImagemDoCanhotoObrigatoria
source: The delivery date of the proof of delivery image is mandatory
es_mx: La fecha de entrega de la imagen del comprobante de entrega es obligatoria
