Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Operacional/ConfigOperador.*.resx
Languages: es_mx

# ConfiguracoesCargasOperadoresLogistica
source: Load Configuration for Logistics Operators
es_mx: Configuración de Carga para Operadores Logísticos

# PesquisarOperadores
source: Search Operators
es_mx: Búsqueda de operadores

# Filiais
source: Branches
es_mx: Sucursales

# TipoOperacao
source: Operation type
es_mx: Tipo de operación

# TipoCarga
source: Cargo Type
es_mx: Tipo de carga

# CentrosCarregamento
source: Loading Centers
es_mx: Centros de carga

# CentrosDescarregamento
source: Unloading Centers
es_mx: Centros de Descarga

# GrupoPessoas
source: Group of people
es_mx: Grupo de personas

# Clientes
source: Customers
es_mx: Clientes

# FiliaisVenda
source: Sales Branches
es_mx: Sucursales de Venta

# TomadoresGestaoDocumentos
source: Document Management Borrowers
es_mx: Prestatarios de gestión de documentos

# Transportadores
source: Conveyors
es_mx: Transportadores

# Recebedores
source: Receivers
es_mx: Receptores

# ArrasteTipoCargaParaRemovela
source: Drag the payload type here to remove it.
es_mx: Arrastre el tipo de carga útil aquí para eliminarlo.

# AdicionarCentroCarregamento
source: Add Upload Center
es_mx: Agregar centro de carga

# PermiteSelecionarHorarioEncaixe
source: Allows you to select the time slot
es_mx: Le permite seleccionar la franja horaria

# ExibirTelaPedidoFormaResumida
source: View order screen in summary form
es_mx: Ver pantalla de pedido en forma de resumen

# Excluir
source: Delete
es_mx: Borrar

# Descricao
source: Description
es_mx: Descripción

# AdicionarCentroDescarregamento
source: Add Download Center
es_mx: Añadir centro de descarga

# Nome
source: Name
es_mx: Nombre

# Pesquisar
source: Search
es_mx: Buscar

# FiltrosPesquisa
source: Search Filters
es_mx: Filtros de búsqueda

# Cancelar
source: Cancel
es_mx: Cancelar

# Salvar
source: Save
es_mx: Ahorrar

# Sucesso
source: Success
es_mx: Éxito

# AtualizadoSucesso
source: Successfully updated
es_mx: Actualizado exitosamente

# Aviso
source: Notice
es_mx: Aviso

# Falha
source: Fail
es_mx: Falla

# AdicionarGrupoPessoas
source: Add Person Group
es_mx: Agregar grupo de personas

# EsteOperadorDeveFiltrarCargas
source: Should this operator filter loads by person group?
es_mx: ¿Este operador debe filtrar las cargas por grupo de personas?

# OperadorVisualizaCargasNaoSaoGrupoPessoas
source: Does the operator view loads that are not from a pre-established group of people?
es_mx: ¿El operador ve cargas que no son de un grupo de personas preestablecido?

# Adicionar
source: Add
es_mx: Agregar

# ClienteJaCadastrado
source: Customer already registered
es_mx: Cliente ya registrado

# ClienteXJaEstaCadastradoParaOperador
source: Customer {0} is already registered for this operator.
es_mx: El cliente {0} ya está registrado para este operador.

# CamposObrigatorios
source: Required fields
es_mx: Campos obligatórios

# InformeCamposObrigatorios
source: Enter the mandatory fields!
es_mx: Ingrese los campos requeridos!

# Confirmacao
source: Confirmation
es_mx: Confirmación

# RealmenteDesejaRemoverClienteX
source: Do you really want to remove customer {0} for this logistics operator?
es_mx: ¿Realmente desea eliminar el cliente {0} de este operador logístico?

# Filial
source: Branch
es_mx: Subsidiaria

# FilialJaCadastrada
source: Branch already registered
es_mx: Sucursal ya registrada

# FilialXJaEstaCadastradaParaOperador
source: Branch {0} is already registered for this operator.
es_mx: La sucursal {0} ya está registrada para este operador.

# RealmenteDesejaRemoverFilialXParaOperador
source: Do you really want to remove branch {0} for this logistics operator?
es_mx: ¿Realmente desea eliminar la sucursal {0} de este operador logístico?

# AdicionarFilialVenda
source: Add Sales Branch
es_mx: Agregar sucursal de ventas

# ModeloVeicularCarga
source: Cargo Vehicle Model
es_mx: Modelo de vehículo de carga

# ModeloVeicularJaInformado
source: Vehicle model already informed
es_mx: Modelo de vehículo ya informado

# ModeloVeicularJaInformadoParaCarga
source: The vehicle model has already been informed for this type of load
es_mx: El modelo de vehículo ya ha sido informado para este tipo de carga

# RealmenteDesejaExcluirModeloVeicularCargaX
source: Do you really want to delete the cargo vehicle model {0}?
es_mx: ¿Realmente desea eliminar el modelo de vehículo de carga {0}?

# Cliente
source: Customer
es_mx: Cliente

# AdicionarRecebedor
source: Add Receiver
es_mx: Agregar receptor

# OuIndicaRegraSobreposta
source: Or (indicates that the receiver's rule will be superimposed on the others)
es_mx: O (indica que la regla del receptor se superpondrá a las demás)

# RealmenteDesejaRemoverTipoCargaX
source: Do you really want to remove the cargo type {0} for this logistics operator?
es_mx: ¿Realmente desea eliminar el tipo de carga {0} para este operador logístico?

# TipoCargaJaInformado
source: Load Type already informed
es_mx: Tipo de carga ya informado

# TipoCargaJaInformadoOperador
source: The type of load has already been informed for this operator
es_mx: Ya se informó el tipo de carga para este operador

# Tomador
source: Borrower
es_mx: Prestatario

# TomadorJaCadastrado
source: Borrower already registered
es_mx: Prestatario ya registrado

# RealmenteDesejaRemoverTomadorX
source: Do you really want to remove taker {0} for this logistics operator?
es_mx: ¿Realmente desea eliminar el tomador {0} de este operador logístico?

# AdicionarTransportador
source: Add Carrier
es_mx: Agregar transportista

# AdicionarTipoOperacao
source: Add Operation Type
es_mx: Agregar tipo de operación

# EsteoperadorDeveFiltrarCargasPorOperacao
source: Should this operator filter loads by type of operation?
es_mx: ¿Este operador debe filtrar las cargas por tipo de operación?

# OperadorVisualizaCargasNaoPossuemTipoOperacao
source: Does the operator view loads that do not have an informed type of operation?
es_mx: ¿El operador visualiza cargas que no tienen un tipo de operación informado?

# TomadorXJaCadastradoParaOperador
source: Borrower {0} is already registered for this operator.
es_mx: El prestatario {0} ya está registrado para este operador.

# UsuarioInformadoNaoOperadorLogistica
source: The informed user is not a logistics operator
es_mx: El usuario informado no es un operador logístico

# OcorreuFalhaBuscarPorCodigo
source: Failed to fetch by code
es_mx: Error al obtener por código

# AtualizouOperador
source: Updated Operator
es_mx: Operador actualizado

# OcorreuFalhaAtualizar
source: Update failed
es_mx: Actualización fallida

# Configurar
source: Configure
es_mx: Configurar

# TipoTransportador
source: conveyor type
es_mx: Tipo de tranportador

# Expedidores
source: Shippers
es_mx: Transportistas

# AdicionarExpedidor
source: Add Dispatcher
es_mx: Agregar despachador

# Vendedores
source: Sellers
es_mx: Vendedores

# Vendedor
source: Seller
es_mx: Vendedor

# VendedorJaCadastrado
source: Seller already registered
es_mx: Vendedor ya registrado

# VendedorXJaEstaCadastradaParaOperador
source: Seller {0} is already registered for this operator.
es_mx: El vendedor {0} ya está registrado para este operador.

# RealmenteDesejaRemoverVendedorXParaOperador
source: Do you really want to remove seller {0} for this logistics operator?
es_mx: ¿Realmente desea eliminar al vendedor {0} de este operador logístico?
