Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Veiculos/Veiculo.*.resx
Languages: es_mx

# Autorizacao
source: Authorization
es_mx: Autorización

# CadastroFoiAprovado
source: The registration was approved.
es_mx: El registro fue aprobado.

# Rejeicao
source: Rejection
es_mx: Rechazo

# AutorizadosDoCadastro
source: Registration Authorizers
es_mx: Autorizadores de Registro

# MotoristaPrincipal
source: Main Driver
es_mx: Conductor Principal

# MotoristaPrincipalDeveSerInformadoAntes
source: The main driver must be informed before.
es_mx: El conductor principal debe ser informado con anticipación.

# MotoristaJaInformado
source: Driver already informed
es_mx: Conductor ya informado

# MotoristaMesmoDoPrincipal
source: The driver {0} is the same as the main driver.
es_mx: El controlador {0} es el mismo que el controlador principal.

# MotoristaJaFoiInformadoParaEsteVeiculo
source: Driver {0} has already been informed for this vehicle.
es_mx: El conductor {0} ya ha sido informado sobre este vehículo.

# RealmenteDesejaExcluirMotorista
source: Do you really want to delete the driver {0}?
es_mx: ¿Realmente desea eliminar el conductor {0}?

# CPF
source: Personal Code
es_mx: Codigo Personal

# NaoEPossivelVincularVeiculoDoTipoTracaoAUmVeiculoDoTipoTracao
source: It is not possible to link the traction-type vehicle ({0}) to a traction-type vehicle
es_mx: No es posible vincular el vehículo ({0}) de tipo tracción a un vehículo de tipo tracción

# NaoPossivelInativarVeiculoPoisMesmoEstaEmUmaCargaNaoGeradaAindaCargas
source: It is not possible to inactivate Vehicle as it is on a load not yet generated! Loads:
es_mx: ¡No es posible desactivar el vehículo porque está en una carga que aún no se ha generado! Cargas:

# OcorreuUmaFalhaAoBuscarPorPlaca
source: Failed to search by plate.
es_mx: No se pudo buscar por placa.

# VeiculoNaoFoiEncontrado
source: Vehicle not found.
es_mx: Vehículo no encontrado.

# RemoveuMotoristaPrincipalPeloVinculoDeMotorista
source: Removed the main driver by the driver link
es_mx: Eliminado el controlador principal por el enlace del controlador

# AlterouMotoristaPrincipalPeloVinculoDeMotorista
source: Changed the main driver by the driver's link
es_mx: Se cambió el controlador principal por el enlace del controlador

# AdicionouMotoristaPrincipalPeloVinculoDeMotorista
source: Added the main driver by the driver link
es_mx: Se agregó el controlador principal por el enlace del controlador

# MotoristaPrincipalInformaoJaEstaVinculadoAoVeiculo
source: The main driver informed is already linked to the vehicle
es_mx: El conductor principal informado ya está vinculado al vehículo

# RemoveuMotoristaSecundario
source: Removed the secondary driver
es_mx: Eliminado el controlador secundario

# MotoristaPrincipalNaoPodeEstarNosSecundariosTambem
source: The main driver cannot be on the secondary ones either.
es_mx: El controlador principal tampoco puede estar en los secundarios.

# SoPossivelAdicionarOsMotoristasSecundariosQuandoInformarPrincipal
source: It is only possible to add secondary drivers when entering the primary
es_mx: Solo es posible agregar controladores secundarios al ingresar al primario

# MotoristaSecundarioInformadoJaEstaVinculadoAoVeiculo
source: The secondary driver informed is already linked to the vehicle
es_mx: El conductor secundario informado ya está vinculado al vehículo

# AlterouMotorista
source: Changed the driver
es_mx: Cambió el conductor

# AdicionouMotorista
source: Added the driver
es_mx: Agregó el controlador

# RemoveuMotorista
source: Removed the driver
es_mx: Quitó el conductor

# DataUltimaPosicao
source: Last date position
es_mx: Última posición

# NecessarioInformarVeiculoVinculadoQuandoTipoRodadoForCavalo
source: It is necessary to inform at least one linked vehicle when the type of the wheelset is traction
es_mx: Es necessario informar al menos uno vehículo vinculado quando el tipo de ronda es Tracción

# ValePedagio
source: Tool voucher
es_mx: Vale de peaje

# NumeroCartaoValePedagio
source: Toll card
es_mx: Tarjeta de peaje

# NecessarioInformarRNTRCCorretamente
source: It is necessary to inform the eight digits of the RNTRC field
es_mx: Es necesario informar los ocho dígitos del campo RNTRC

# NaoPossivelInativarVeiculoComRastreador
source: Unable to inactivate vehicle with tracker
es_mx: No se puede desactivar el vehículo con el rastreador

# FormaDeducaoValePedagio
source: Form of deduction of the toll voucher
es_mx: Forma de deducción del bono de peaje

# PosicaoReboque
source: Trailer Position
es_mx: Posición Remolque

# BloquearVeiculo
source: Block vehicle
es_mx: Bloquear el vehículo

# MotivoBloqueio
source: Block reason
es_mx: Razón del bloqueo

# NecessarioInformarMotivoBloqueio
source: Is is necessary to inform the reason of the vehicle blockage
es_mx: Es necesario informar la razón del bloqueo del vehículo

# NaoCompraValePedagioRetorno
source: Do not buy Toll Retunr Voucher
es_mx: No compre el Vale de Peaje devolver

# RotasFrete
source: Freight Routes
es_mx: Rutas de Flete

# AdicionarRotaDeFrete
source: Add Shipping Route
es_mx: Añadir Ruta de Flete

# RotaDeFrete
source: Freight Route
es_mx: Ruta de Flete

source: The Vehicle informed has registered Freight Routes that are not part of the Load, please check!
es_mx: El Vehículo informado tiene Rutas de Carga registradas que no forman parte de la Carga, ¡consultar!

# DataDeValidadeDoAdicionalDeCarroceria
source: Expiry date of the additional bodywork
es_mx: Caducidad de la carrocería adicional

# PossuiImobilizador
source: Has Immobilizer
es_mx: Tiene inmovilizador

# PossuiTravaQuintaDeRoda
source: Has wheel lock
es_mx: Tiene bloqueo de rueda

# PlacaTracaoVinculada
source: Linked Traction Plate: {0}
es_mx: Placa de tracción vinculada: {0}

# PadraoEmissao
source: Standard Issue (EURO)
es_mx: Emisión estándar (EURO)

# FatorEmissao
source: Emission Factor
es_mx: Factor de emisión

# VeiculoAlugado
source: Rented vehicle
es_mx: Vehículo arrendado

# NecessarioInformarNumeroEquipamentoRastreador
source: It is necessary to inform the number of the Tracking Equipment
es_mx: Es necesario informar el número del Equipo de Seguimiento

# NecessarioInformarAnoFabricacao
source: It is necessary to inform the Year of Manufacture
es_mx: Es necesario informar el Año de Fabricación

# NecessarioInformarAnoModelo
source: Model Year required
es_mx: Año del modelo requerido

# OperadoraValePedagio
source: Toll Valley Operator
es_mx: Operador de Toll Valley

# InformarTerceiroObrigatarioInformarRNTRC
source: When informing Type as T (Third), it is mandatory to inform the owner's RNTRC.
es_mx: Al informar Tipo como T (Tercero), es obligatorio informar al RNTRC del propietario.

# VeiculoEstaDuplicadoNaPlanilhaParaOCNPJ
source: Vehicle {0} is duplicated in the spreadsheet for CNPJ: {1}
es_mx: El vehículo {0} está duplicado en la hoja de cálculo del CNPJ: {1}

# VeiculoJaEstaCadastradoNoSistemaParaOCNPJ
source: The Vehicle: {0} is already registered in the system for CNPJ: {1}
es_mx: El Vehículo: {0} ya está registrado en el sistema del CNPJ: {1}

# CIOTEmitidoContratanteDiferenteEmbarcador
source: CIOT issued by a contractor other than the shipper
es_mx: CIOT emitida por un contratista distinto del transportista

# DataInicialCIOTTemporario
source: Temporary CIOT start date
es_mx: Fecha de inicio temporal de la CIOT

# DataFinalCIOTTemporario
source: Temporary CIOT end date
es_mx: Fecha de finalización temporal de la CIOT

# FilialCarregamento
source: Loading Branch
es_mx: Rama de carga

# DataEmissao
source: Issue Date
es_mx: Fecha de emisión

# DataVencimento
source: Due Date
es_mx: Fecha de Vencimiento

# Licenca
source: License
es_mx: Licencia

# Numero
source: Number
es_mx: Número

# RealmenteDesejaExcluirLiberacaoGRSelecionada
source: Do you really want to delete the selected GR release
es_mx: ¿Realmente desea eliminar la liberación GR seleccionada?

# Pedagio
source: Voucher
es_mx: Peaje

# NumeroCartaoAbastecimento
source: Supply card number
es_mx: Número de tarjeta de suministro

# CapacidadeTanqueArla
source: Arla tank capacity
es_mx: Capacidad del tanque Arla

# SelecioneOperadoraPedagio
source: It is mandatory to inform a toll voucher operator
es_mx: Es obligatorio informar al operador del bono de peaje

# LocalidadeEmplacamento
source: Location
es_mx: Ubicación

# PossuiTelemetria
source: Has telemetry
es_mx: Tiene telemetría

# Utilitario
source: Utility
es_mx: Utilidad

# DataDeVigencia
source: Effective Date
es_mx: Fecha de vigencia

# CodigoIntegracao
source: Integration Code
es_mx: Código de integración

# Locador
source: Rental
es_mx: Leñadores

# DataInicioProprietario
source: Owner Start Date
es_mx: Fecha de inicio del propietario

# Empresa
source: Enterprise
es_mx: Empresa

# VeiculoCooperado
source: Cooperated Vehicle
es_mx: Vehículo cooperado

# VeiculoUtilizadoNoTransporteDeFrotasDedicadasOuFidelizadas
source: Vehicle used in the transport of dedicated or loyal fleets
es_mx: Vehículo utilizado en el transporte de flotas dedicadas o fieles
