Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Veiculos/Veiculo.*.resx
Languages: es_mx

# Veiculos
source: Vehicles
es_mx: Vehículos

# Transportador
source: Carrier
es_mx: Transportista

# Placa
source: Plate
es_mx: Placa

# PesquisarVeiculos
source: Vehicles Search
es_mx: Buscar Vehículos

# CadastroVeiculos
source: Vehicles Registration
es_mx: Registro de Vehículo

# DescricaoVeiculo
source: Vehicles
es_mx: Vehículos

# OutrosDados
source: Other Data
es_mx: Otros Datos

# VeiculosVinculados
source: Linked Vehicles
es_mx: Vehículos Vinculados

# Equipamentos
source: Equipments
es_mx: Equipos

# Transportadoras
source: Carriers
es_mx: Portadores

# LicencasVeiculo
source: Vehicle Licenses
es_mx: Licencias de Vehículos

# Rastreador
source: Tracker
es_mx: Rastreador

# Anexos
source: Attachments
es_mx: Archivos Adjuntos

# Integracoes
source: Integrations
es_mx: Integraciones

# CadastrarVeiculo
source: Vehicle Registration
es_mx: Registrar Vehículo

# DadosVeiculo
source: Vehicle Data
es_mx: Datos del Vehículo

# EquipamentosVeiculo
source: Vehicle Equipment
es_mx: Equipamiento del Vehículo

# DescricaoProprietario
source: Owner Information
es_mx: Información del Propietario

# TransportadorasVeiculo
source: Vehicle Carriers
es_mx: Transportadores de Vehículos

# DadosRastreador
source: Tracker Data
es_mx: Datos del Rastreador

# NumeroChassi
source: Nܬ Chassis
es_mx: Nº Chasis

# ModeloVeicularCarga
source: Cargo Vehicle Model
es_mx: Modelo de Vehículo de Carga

# TipoVeiculo
source: Vehicle Type
es_mx: Tipo de Vehiculo

# Modelo
source: Model
es_mx: Modelo

# Marca
source: Brand
es_mx: Marca

# Motorista
source: Driver
es_mx: Conductor

# TipoPropriedade
source: Property Type
es_mx: Tipo de Propiedad

# Reboque
source: Trailer
es_mx: Remolque

# Segmento
source: Segment
es_mx: Segmento

# PropriedadeTerceiro
source: Third Party Owner
es_mx: Propietario de Terceros

# NumeroFrota
source: Nܬ Fleet
es_mx: Nº Flota

# BaixarTodosQRCode
source: Download All QR Code
es_mx: Descargar Todo el Código QR

# Tara
source: Tare
es_mx: Tara

# MetrosCubicosAbr
source: Capacity in Mݚ
es_mx: Capacidad en M³

# CapacidadeQuilos
source: Capacity in Kilos
es_mx: Capacidad en Kilos

# CapacidadeTanque
source: Tank Capacity
es_mx: Capacidad del Tanque

# CapacidadeTanqueMax
source: Maximum Tank Capacity
es_mx: Capacidad Máxima del Tanque

# TipoFrota
source: Type of Fleet
es_mx: Tipo de Flota

# TipoRodado
source: Type of Wheelset
es_mx: Tipo de Rueda

# TipoCarroceria
source: Bodywork Type
es_mx: Tipo de Carrocería

# MarcaVeiculo
source: Vehicle Brand
es_mx: Marca del Vehículo

# ModeloVeiculo
source: Vehicle Model
es_mx: Modelo de Vehículo

# ModeloCarroceria
source: Bodywork Model
es_mx: Modelo de Carrocería

# GrupoPessoas
source: Group of People
es_mx: Grupo de Personas

# PossuiTagValePedagio
source: The vehicle has a Toll Voucher tag
es_mx: El vehículo tiene una etiqueta de Cupón de Peaje

# NaoCompraValePedagio
source: Do not buy Toll Voucher
es_mx: No compre el Vale de Peaje

# ObservacaoCTe
source: CT-e Observation
es_mx: Observación CT-e

# NaoValidarIntegracoesFilaCarregamento
source: Do not validate integrations to enter the loading queue
es_mx: No valide integraciones para ingresar a la cola de carga

# CPFMotorista
source: Driver's Personal Code
es_mx: Codigo Personal del Conductor

# NomeMotorista
source: Driver Name
es_mx: Nombre del Conductor

# OcorreuViradaHodometro
source: The odometer has turned over
es_mx: Se dio la vuelta el odómetro

# KmVirada
source: KM of the Turn
es_mx: KM de la Vuelta

# ModoCompraValePedagio
source: Toll Voucher purchase method
es_mx: Método de compra del Vale de Peaje

# Proprietario
source: Owner
es_mx: Dueño

# TipoTerceiro
source: Owner Type
es_mx: Tipo de Propietario

# ValorValePedagio
source: Toll Voucher Value
es_mx: Valor del vale de Peaje

# NumeroCompraValePedagio
source: Toll Voucher Purchase Number
es_mx: Número de compra del Vale de Peaje

# FornecedorValePedagio
source: Toll Voucher Supplier
es_mx: Proveedor de Vales de Peaje

# ResponsavelValePedagio
source: Responsible for the Toll Valley
es_mx: Responsable del Toll Valley

# InformacoesProprietario
source: Owner Information
es_mx: Información del Propietario

# NomeProprietario
source: Owner Name
es_mx: Nombre del Dueño

# CPFCNPJProprietario
source: Owner's Personal Code/CNPJ
es_mx: Codigo Personal /CNPJ Del Propietario

# PlacasVinculadas
source: Linked Plates
es_mx: Placas Enlazadas

# DataAquisicao
source: Acquisition Date
es_mx: Fecha de Adquisición

# DataValidadeGR
source: Expiration Date GR
es_mx: Fecha de Vencimiento GR

# DataUltimoChecklist
source: Last date checklist
es_mx: Lista de verificación de la última fecha

# DataValidadeANTT
source: Vehicle Registration expiration date
es_mx: Fecha de Vencimiento de registro del vehiculo

# DataValidadeSeguroTerceiro
source: Expiration Date Third Party Insurance
es_mx: Fecha de Vencimiento del Seguro contra Terceros

# ValorAquisicao
source: Acquisition Value
es_mx: Valor de Adquisición

# NumeroMotor
source: Nܬ Engine
es_mx: Nº Motor

# AnoFabricacao
source: Year of Manufacture
es_mx: Año de Fabricación

# AnoModelo
source: Model Year
es_mx: Año Modelo

# VencimentoGarantiaEscalonada
source: Stepped Warranty Expiration
es_mx: Vencimiento Escalonado de la Garantía

# VencimentoGarantiaPlena
source: Full Warranty Expiration
es_mx: Vencimiento Total de la Garantía

# NumeroContrato
source: Nܬ Contrac
es_mx: Nº Contrato

# SegmentoVeiculo
source: Vehicle Segment
es_mx: Segmento de Vehículos

# ControlarDisponibilidade
source: Control Availability
es_mx: Controlar la Disponibilidad

# RealizarConsultaAbastecimentoVeiculoAngelLira
source: Carry out the consultation of supplies for this vehicle at AngelLira
es_mx: Realizar la consulta de suministros para este vehículo en AngelLira

# KMAtual
source: Current KM
es_mx: KM Actual

# FuncionarioResponsavel
source: Responsible Employee
es_mx: Empleado Responsable

# TipoPlotagem
source: Plot Type
es_mx: Tipo de Parcela

# LocalOndeVeiculoEstaMomento
source: Location where the vehicle is currently
es_mx: Ubicación donde se encuentra actualmente el vehículo

# CentroResultado
source: Result Center
es_mx: Centro de Resultados

# ValorContainerAverbacao
source: Container Value for Registration
es_mx: Valor del Contenedor para el Registro

# TipoCombustivel
source: Fuel Type
es_mx: Tipo de Combustible

# TipoCarreta
source: Truck Type
es_mx: Tipo de Camión

# TipoMaterialGaiola
source: Cage Material Type
es_mx: Tipo de Material de la Jaula

# TipoMaterialPiso
source: Floor Material Type
es_mx: Tipo de Material del Piso

# TipoSistemaElevacao
source: Elevation System Type
es_mx: Tipo de Sistema de Elevación

# QuantidadeCurrais
source: Number of Corrals
es_mx: Numero de Corrales

# Bovinos
source: Cattle
es_mx: Vacas

# AdicionarTransportador
source: Add Carrier
es_mx: Agregar Transportista

# Equipamento
source: Equipment
es_mx: Equipo

# AdicionarEquipamento
source: Add Equipment
es_mx: Agregar Equipo

# Validar
source: Validate
es_mx: Validar

# AdicionarLicenca
source: Add License
es_mx: Agregar Licencia

# VeiculoPossuiRastreador
source: The vehicle has a tracker
es_mx: El vehículo tiene un rastreador

# NaoGerarIntegracaoOpentech
source: Do not generate Opentech integration
es_mx: No generar integración de Opentech

# TipoComunicacaoRastreador
source: Tracker Communication Type
es_mx: Tipo de Comunicación del Rastreador

# TecnologiaRastreador
source: Tracker Technology
es_mx: Tecnología de Seguimiento

# NumeroEquipamentoRastreador
source: Tracker Equipment Number
es_mx: Número de Equipo del Rastreador

# BaixarQRCode
source: Download QR Code
es_mx: Descargar Código QR

# RenavamInvalido
source: RENAVAM invalid
es_mx: RENAVAM no válido

# RenavamDevePossuirOnzeDigitos
source: RENAVAM must have 11 digits!
es_mx: ¡RENAVAM debe tener 11 dígitos!

# TransportadorJaInformado
source: Carrier already informed
es_mx: Transportista ya informado

# TransportadorJaInformadoParaEsteVeiculo
source: Carrier {0} has already been entered for this vehicle.
es_mx: Ya se ha introducido el transportista {0} para este vehículo.

# InformeOsCamposObrigatorios
source: Enter required fields.
es_mx: Ingrese los campos obligatorios.

# RealmenteDesejaExcluirTransportador
source: Do you really want to delete carrier {0}?
es_mx: ¿Realmente desea eliminar el operador {0}?

# EquipamentoJaInformado
source: Equipment already informed
es_mx: Equipo ya informado

# EquipamentoJaInformadoParaEsteVeiculo
source: The equipment {0} has already been reported for this vehicle
es_mx: El equipo {0} ya ha sido reportado para este vehículo

# RazaoSocial
source: Corporate Name
es_mx: Razón Social

# DesejaGerarUmaOrdemDeServicoParaNovoVeiculo
source: Do you want to generate a Service Order for the new vehicle?
es_mx: ¿Quiere generar una Orden de Servicio para el vehículo nuevo?

# TemCertezaQueTodosOsDadosDeCadastroEstaoCorretosInclusiveTag
source: Are you sure ALL registration data is correct , including Vehicle Tag?
es_mx: ¿Está seguro de que TODOS los datos de registro son correctos, incluida la etiqueta del vehículo?

# RealmenteDesejaExcluirOVeiculo
source: Do you really want to delete vehicle {0}?
es_mx: ¿Realmente desea eliminar el vehículo {0}?

# Sugestao
source: Suggestion
es_mx: Sugerencia

# PorFavorInformeOsCamposObrigatorios
source: Please enter required fields
es_mx: Por Favor, ingrese los campos obligatorios

# NomeDoMotoristaObrigatorioQuandoCPFDoMotoristaForInformado
source: The driver's name is mandatory when the driver's Personal Code is entered
es_mx: El nombre del conductor es obligatorio cuando se ingresa el Codigo Personal del conductor

# CPFDoMotoristaObrigadoQuandoNomeDoMotoristaInformado
source: The driver's Personal Code is mandatory when the driver's name is entered.
es_mx: El Codigo Personal del conductor es obligatorio cuando se ingresa el nombre del conductor.

# NecessarioInformarTipoRodado
source: It is necessary to inform the type of the wheelset
es_mx: Es necesario informar el tipo de ronda

# ModeloCarga
source: Load Model
es_mx: Modelo de Carga

# Capacidade
source: Capacity
es_mx: Capacidad

# VeiculoTipoTracao
source: Traction type vehicle
es_mx: Vehículo tipo tracción

# PorFavorInformeVeiculoTipoReboque
source: Please advise a trailer type vehicle.
es_mx: Por favor avise un vehículo tipo remolque.

# RealmenteDesejaExcluirEquipamento
source: Do you really want to delete device {0}?
es_mx: ¿Realmente desea eliminar el dispositivo {0}?

# LarguraCarroceria
source: Body width (m)
es_mx: Ancho del cuerpo (m)

# ComprimentoUtilDosCurrais
source: Useful length of pens (sum) (m)
es_mx: Longitud útil de bolígrafos (suma) (m)

# ReenviarTodas
source: Resend All
es_mx: Reenviar Todo

# TemCertezaQueTodosOsDadosDeCadastroEstaoCorretos
source: Are you sure ALL registration data is correct?
es_mx: ¿Está seguro de que TODOS los datos de registro son correctos?

# VeiculoNaoExiste
source: Vehicle does not exist
es_mx: El vehículo no existe

# PorFavorDigiteUmaPlacaAntesDeValidarVeiculo
source: Please enter a license plate before validating the vehicle.
es_mx: Ingrese una matrícula antes de validar el vehículo.

source: The vehicle ({0}) is not registered, when the settings are finished, the vehicle will automatically be included in the vehicle base.
es_mx: El vehículo ({0}) no está registrado, cuando finalice la configuración, el vehículo se incluirá automáticamente en la base del vehículo.

# VeiculoJaInformado
source: Vehicle already informed
es_mx: Vehículo ya informado

# VeiculoInformadoJaFoiVinculadoEsteVeiculo
source: The vehicle {0} entered has already been linked to this vehicle {1}
es_mx: El vehículo {0} ingresado ya se vinculó a este vehículo {1}

# RealmenteDesejaExcluirOVeiculoVinculado
source: Do you really want to delete the linked vehicle {0}?
es_mx: ¿Realmente desea eliminar el vehículo vinculado {0}?

# Motivo
source: Reason
es_mx: Razón

# AguardandoIntegracao
source: Awaiting Integration
es_mx: Esperando Integración

# AguardandoRetorno
source: Awaiting Return
es_mx: Esperando el Regreso

# TotalGeral
source: Grand Total
es_mx: Total General

# Integrados
source: Integrated
es_mx: Integrado

# ProblemasIntegracao
source: Integration Problems
es_mx: Problemas de Integración

# ObterTotais
source: Get Totals
es_mx: Obtener Totales

# HistoricoIntegracao
source: Integration History
es_mx: Historial de Integración

# Integrar
source: To integrate
es_mx: Integrar

# DownloadArquivos
source: Download Files
es_mx: Descargar Archivos

# OndeSeInformarOsDadosParaOCadastroDeVeiclo
source: This is where the data for vehicle registration is entered.
es_mx: Aquí es donde se ingresan los datos para el registro del vehículo.

# EtapaQueGerenciaAprovacaoDoCadastroDoVeiculo
source: Stage that manages vehicle registration approval.
es_mx: Etapa que gestiona la homologación de matriculación de vehículos.

# NenhumaRegraCadastrada
source: No rules found.
es_mx: No se encontraron reglas.

# CadastrosPermanecemAguardandoAutorizacao
source: Registration remains awaiting authorization.
es_mx: El registro permanece pendiente de autorización.

# AutorizacaoPendente
source: Pending Authorization
es_mx: Autorización Pendiente

# DataCadastro
source: Registration date
es_mx: Fecha de Registro

# Solicitante
source: Requester
es_mx: Solicitante

# NenhumArquivoSelecionado
source: No file selected.
es_mx: Ningún archivo seleccionado.

# ArquivoAnexadoComSucesso
source: File attached successfully
es_mx: Archivo adjunto correctamente

# NaoFoiPossivelAnexarArquivo
source: Unable to attach file.
es_mx: No se puede adjuntar el archivo.

# Tracao
source: Traction
es_mx: Tracción

# NumeroEixos
source: Nܬ Axes
es_mx: Nº Ejes

# Combustivel
source: Fuel
es_mx: Combustible

# AceitaArla
source: Accept ARLA
es_mx: Aceptar ARLA

# MediaPadrao
source: Standard Average
es_mx: Promedio Estándar

# MediaPadraoVazio
source: Empty Standard Average
es_mx: Promedio Estándar Vacío

# MediaMinima
source: Minimum Average
es_mx: Promedio Mínimo

# MediaMaxima
source: Maximum Average
es_mx: Promedio Máximo

# CodigoFipe
source: FIPE code
es_mx: Código FIPE

# AdicionarModelo
source: Add Template
es_mx: Agregar Plantilla

# PlacaInformadaJaEstaCadastrada
source: The board informed {0} is already registered.
es_mx: La junta informada que {0} ya está registrada.

# NumeroDoCiotDeveConterAoMinimoDozeLetras
source: The CIOT number must contain at least 12 characters
es_mx: El número CIOT debe contener al menos 12 caracteres

# FrotaInformadaJaEstaCadastradaParaPlaca
source: The fleet informed is already registered for license plate ({0}).
es_mx: La flota informada ya está registrada para matrícula ({0}).

# ObrigatorioInformarProprietarioQuandoVeiculoForDeTerceiro
source: It is mandatory to inform the owner when the vehicle belongs to a third party
es_mx: Es obligatorio informar al propietario cuando el vehículo pertenece a un tercero

# MotoristaInformadoJaEstaVinculadoAoVeiculo
source: The driver informed is already linked to the vehicle ({0}).
es_mx: El conductor informado ya está vinculado al vehículo ({0}).

# AntesDeInativarVeiculoFavorRemoverOsVinculosComOsDemaisReboques
source: Before deactivating the vehicle, please remove the links with the other trailers.
es_mx: Antes de desactivar el vehículo, retire los enlaces con los otros remolques.

# GeradoAutomaticamenteAoCadastrarVeiculo
source: Automatically generated when registering the vehicle
es_mx: Generado automáticamente al registrar el vehículo

# FavorVerifiqueKmDaViradaInformadoPoisExisteUmAbastecimentoComKmMaior
source: Please check the Virada KM informed, as there is a supply with a higher KM: {0}.
es_mx: Por favor, consulte el KM de Virada informado, ya que hay una oferta con un KM superior: {0}.

# NaoFoiPossivelAtualizarVeiculoEnquantoCadastroEstiverPendente
source: It was not possible to update the vehicle while registration is pending.
es_mx: No fue posible actualizar el vehículo mientras el registro está pendiente.

source: The vehicle has tires and/or spare tires added. In order to change the load vehicle model it is necessary to remove them first!
es_mx: El vehículo tiene llantas y / o llantas de repuesto agregadas. ¡Para cambiar el modelo del vehículo de carga es necesario quitarlos primero!

# NaoPermitidoInativarReboqueVinculadoEmUmaTracao
source: It is not allowed to inactivate tied trailer in a traction.
es_mx: No está permitido desactivar el remolque vinculado en una tracción.

# OcorreuUmaFalhaAoBaixarQrCode
source: Failed to download QR Code.
es_mx: No se pudo descargar el código QR.

# NenhumVeiculoEncontrado
source: No vehicles found.
es_mx: No se encontraron vehículos.

# OcorreuUmaFalhaAoBaixarArquivoDosQrCodeDosVeiculos
source: Failed to download vehicle QR Code file {0}.
es_mx: Error al descargar el archivo de código QR del vehículo {0}.

# OcorreuUmaFalhaAoBuscarCombustivelParaAbastecimento
source: Failed to fetch fuel for refueling.
es_mx: No se pudo buscar combustible para repostar.

# OcorreuUmaFalhaAoBuscarCombustivelPadraoDoVeiculo
source: Failed to fetch vehicle's standard fuel.
es_mx: No se pudo recuperar el combustible estándar del vehículo.

# OcorreuUmaFalhaAoBuscarVeiculoDoMotorista
source: Failed to search for driver's vehicle.
es_mx: No se pudo buscar el vehículo del conductor.

# OcorreuUmaFalhaAoBuscarMotoristaDoConjunto
source: Failed to fetch set driver.
es_mx: No se pudo recuperar el controlador configurado.

# OcorreuUmaFalhaAoBuscarPorCodigo
source: Failed to search for code.
es_mx: No se pudo buscar el código.

# OcorreuUmaFalhaAoBuscarDetalhes
source: Failed to fetch details.
es_mx: No se pudieron recuperar los detalles.

# OcorreuUmaFalhaAoImportarArquivoInformacoesIncorretas
source: Failed to import file (Incorrect information).
es_mx: No se pudo importar el archivo (información incorrecta).

# NaoFoiPossivelReenviarIntegracaoEnquantoCadastroDoVeiculoEstiverPendente
source: It is not possible to resend integration while the vehicle registration is pending.
es_mx: No es posible reenviar la integración mientras el registro del vehículo está pendiente.

# VeiculoNaoPossuiChecklistValidoNaBuonny
source: Vehicle does not have a valid checklist at Buonny.
es_mx: El vehículo no tiene una lista de verificación válida en Buonny.

# RntrcValida
source: RNTRC valid.
es_mx: RNTRC válido.

# VeiculoNaoPossuiRntrcValidaNaBuonny
source: Vehicle does not have a valid RNTRC at Buonny.
es_mx: El vehículo no tiene un RNTRC válido en Buonny.

# VeiculoNaoEncontrado
source: Vehicle not found.
es_mx: Vehículo no encontrado.

# OcorreuUmaFalhaAoObterDetalhesDoVeiculo
source: Failed to get vehicle details.
es_mx: No se pudieron obtener los detalles del vehículo.

# TipoDeVeiculo
source: Vehicle Type
es_mx: Tipo de vehiculo

# Propriedade
source: Property
es_mx: Propiedad

# ProprietarioTerceiro
source: Third Owner
es_mx: Tercer propietario

# TipoReboque
source: Trailer Type
es_mx: Tipo de Remolque

# Integracao
source: Integration
es_mx: Integración

# Tentativas
source: Attempts
es_mx: Intentos

# DataDoEnvio
source: Shipping Date
es_mx: Fecha de Envío

# MotivoDeveSerInformado
source: The subject should be informed.
es_mx: Debe informarse el motivo.

# VeiculoSelecionadoPossuiPneuVinculadoFavorUtilizeTelaDeMovimentacaoDePlaca
source: The selected vehicle has a tire linked, please use the Plate Movement screen.
es_mx: El vehículo seleccionado tiene un neumático vinculado, utilice la pantalla Movimiento de la placa.

# OcorreuUmaFalhaAoConsultarPneu
source: Failed to query tire.
es_mx: No se pudo consultar el neumático.

# ReboqueSelecionadoPossuiPneuVinculadoFavorUtilizeTelaDeMovimentacaoDePlaca
source: Selected trailer has tire linked, please use Plate Move screen.
es_mx: El remolque seleccionado tiene un neumático vinculado, utilice la pantalla Plate Move.

# MotoristaNaoFoiEncontrado
source: Driver not found.
es_mx: No se encontró el controlador.

# OcorreuUmaFalhaAoVincularMotoristaAoVeiculo
source: Failed to link driver to vehicle.
es_mx: No se pudo vincular el conductor al vehículo.

# Terceiro
source: Third
es_mx: Tercera

# PlacaInformadaInvalidaPorFavorCadastreUmaPlacaValida
source: The board informed ({0}) is invalid, please register a valid board!
es_mx: La placa informada ({0}) no es válida. ¡Registre una placa válida!

# RenavamInformadoInvalidoPorFavorPreenchaUmRenavamValido
source: The Renavan informed ({0}) is invalid, please fill in a valid RENAVAM!
es_mx: El Renavan informado ({0}) no es válido. Por favor, complete un RENAVAM válido!

# Ano
source: Year
es_mx: Año

# CapacidadeKg
source: Capacity KG
es_mx: Capacidad KG

# CapacidadeMetrosCubicos
source: Capacity Mݚ
es_mx: Capacidad M³

# Chassi
source: Chassis
es_mx: Chasis

# CNPJTransportadora
source: CNPJ Carrier
es_mx: Transportista CNPJ

# ModeloVeicular
source: Vehicle Model
es_mx: Modelo de Vehículo

# RntrcProprietario
source: RNTRC Owner
es_mx: Propietario RNTRC

# GeracaoDoArquivoDosQrCodeDosVeiculosConcluido
source: Generation of vehicle QR Code file {0} completed
es_mx: Se completó la generación del archivo de código QR del vehículo {0}

# OcorreuUmaFalhaAoGerarArquivoDosQrCodeDosVeiculos
source: Failed to generate vehicle QR Code file {0}
es_mx: No se pudo generar el archivo de código QR del vehículo {0}

# TipoProprietario
source: Owner Type
es_mx: Tipo de propietario

# MotoristaObrigatorio
source: Driver is mandatory.
es_mx: El conductor es obligatorio.

# ChassiObrigatorio
source: Chassis is mandatory.
es_mx: El chasis es obligatorio.

# ObrigatorioIndicarExistenciaDoRastreadorTecnologiaComunicacaoNumeroDoEquipamento
source: It is mandatory to indicate the existence of the tracker, technology, communication and equipment number.
es_mx: Es obligatorio indicar la existencia del rastreador, tecnología, comunicación y número de equipo.

source: There is already a Vehicle registered with the same technology, communication and equipment number data. Plate: {0}
es_mx: Ya existe un Vehículo registrado con la misma tecnología, comunicación y datos de número de equipo. Placa: {0}

# MotoristaInformadoNaoPertenceMesmaEmpresaDoVeiculo
source: The driver informed {0}, does not belong to the same company as the vehicle.
es_mx: El conductor informado {0}, no pertenece a la misma empresa que el vehículo.

# GrupoDeServico
source: Service Group
es_mx: Grupo de Servicio

# InformarGrupoDeServicoParaGerarUmaOrdemDeServicoAutomaticamente
source: Inform the Service Group to automatically generate a Service Order
es_mx: Informar al grupo de servicio para generar automáticamente una orden de servicio

# LicencaDoVeiculo
source: Vehicle License
es_mx: Licencia del Vehículo

# ProblemaIntegracao
source: Integration Problem
es_mx: Problema de Integración

# Propria
source: Own
es_mx: Proprio

# Terceiros
source: Third Party
es_mx: La Tercera

# Aberta
source: Open
es_mx: Abierto

# NaoAplicado
source: Not applied
es_mx: No aplicado

# FechadaBau
source: Closed / Chest
es_mx: Cerrado / Pecho

# Granel
source: Bulk
es_mx: A Granel

# PortaContainer
source: Container Holder
es_mx: Puerta del Contenedor

# Remover
source: Remove
es_mx: Eliminar

# SelecioneUmaImagemParaAnexar
source: Select an image to attach
es_mx: Seleccione una imagen para adjuntar

# RenavamInformadoJaEstaCadastrado
source: The RENAVAM informed {0} is already registered.
es_mx: El RENAVAM informado {0} ya está registrado.

# ChassiInformadoJaEstaCadastrado
source: The Chassis informed {0} is already registered.
es_mx: El chasis informado {0} ya está registrado.

# VeiculoPossuiLocalizador
source: The vehicle has a locator
es_mx: El vehículo tiene un locador

# AdicionarMotorista
source: Add Driver
es_mx: Agregar Conductor

# MotoristasSecundarios
source: Secondary Drivers
es_mx: Conductores Secundarios

source: Tags
es_mx: Etiquetas

# MotoristasSecundariosDoVeiculo
source: Secondary Vehicle Drivers
es_mx: Conductores de Vehículos Secundarios
