Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Veiculos/VeiculoLicenca.*.resx
Languages: es_mx

# LicencasDosVeiculos
source: Vehicle Licenses
es_mx: Licencias de Vehículos

# PesquisarLicencasDosVeiculos
source: Search Vehicle Licenses
es_mx: Buscar Licencias de Vehículos

# LimparNovo
source: Clear / New
es_mx: Limpiar / Nuevo

# BloquearCriacaoDoPedidoSeLicencaEstiverVencida
source: Block Order creation if license expired
es_mx: Creación de órdenes de bloqueo si la licencia expiró

# ClassificacaoOnu
source: ONU classification
es_mx: Clasificación de la ONU

# DataDaEmissao
source: Emission Date
es_mx: Fecha de Emisión

# DataDeVencimento
source: Due Date
es_mx: Fecha de Vencimiento

# GerarAlertaAoResponsavel
source: Generate alert to the Responsible
es_mx: Generar alerta al Responsable

# Licenca
source: License
es_mx: Licencia

# NumeroDaLicenca
source: License Number
es_mx: Número de licencia

# Veiculo
source: Vehicle
es_mx: Vehículo

# Filial
source: Branch Office
es_mx: Subsidiaria

# DataEmissaoInicial
source: Initial Issue Date
es_mx: Fecha de Emisión Inicial

# DataEmissaoLimite
source: Limit Issue Date
es_mx: Fecha Límite de Emisión

# DataDeVencimentoInicial
source: Initial Maturity Date
es_mx: Fecha de Vencimiento Inicial

# DataDeVencimentoLimite
source: Expiration Date Limit
es_mx: Límite de Fecha de Vencimiento

# Transportador
source: Carrier
es_mx: Transportista

# Placa
source: Plate
es_mx: Tablero

# Motorista
source: Driver
es_mx: Conductor

# FiltrosDePesquisa
source: Search Filters
es_mx: Filtros de Búsqueda

# Numero
source: Number
es_mx: Número

# FaixaDeTemperatura
source: Temperature Range
es_mx: Rango de Temperatura

# OcorreuUmaFalhaAoBuscarAnexosDaLicenca
source: Failed to fetch license attachments.
es_mx: No se pudieron recuperar los archivos adjuntos de la licencia.

# DesejaRealmenteExcluirLicencaDoVeiculo
source: Do you really want to delete the vehicle license?
es_mx: ¿Realmente desea eliminar la licencia del vehículo?

# LicencaDoVeiculoExcluidaComSucesso
source: Vehicle license successfully deleted!
es_mx: ¡Licencia de vehículo eliminada correctamente!

# FavorInformarAlgumaFaixaDeTemperatura
source: Please inform some temperature range
es_mx: Por favor, informe algún rango de temperatura

# OcorreuUmaFalhaAoAdicionarLicencaDoVeiculo
source: Failed to add vehicle license.
es_mx: No se pudo agregar la licencia del vehículo.

# OcorreuUmaFalhaAoAtualizarLicencaDoVeiculo
source: Failed to update vehicle license.
es_mx: No se pudo actualizar la licencia del vehículo.

# NaoFoiPossivelEncontrarVeiculo
source: Unable to find the vehicle.
es_mx: No se pudo encontrar el vehículo.

# OcorreuUmaFalhaAoConsultarLicencaDoVeiculo
source: Failed to look up vehicle license.
es_mx: No se pudo buscar la licencia del vehículo.

# OcorreuUmaFalhaAoRemoverLicencaDoVeiculo
source: Failed to remove license from vehicle.
es_mx: No se pudo quitar la licencia del vehículo.

# NenhumArquivoSelecionado
source: No file selected.
es_mx: Ningún archivo seleccionado.

# ArquivosDaLicencaAnexadosComSucesso
source: License files successfully attached.
es_mx: Archivos de licencia adjuntos correctamente.

# NaoFoiPossivelAnexarArquivoDaLicenca
source: Unable to attach license file(s).
es_mx: No se pueden adjuntar los archivos de licencia.

# AdicionarFaixaTemperatura
source: Add Temperature Range
es_mx: Agregar rango de temperatura

# DadosGerais
source: General data
es_mx: Datos generales

# FaixasDeTemperatura
source: Temperature Ranges
es_mx: Rangos de temperatura

# Anexos
source: Attachments
es_mx: Archivos adjuntos

# SoPossivelEnviarAnexosQuandoLicencaEstiverSalva
source: Attachments can only be sent when the license is saved.
es_mx: Los archivos adjuntos solo se pueden enviar cuando la licencia está guardada.

# SelecioneUmaImagemParaAnexar
source: Select an image to attach
es_mx: Seleccione una imagen para adjuntar

# Selecionar
source: Select
es_mx: Seleccione

# NaoGerarAlerta
source: Do not generate alert
es_mx: No generar alerta

# UsuarioAlteracao
source: User Change
es_mx: Cambio de usuario

# DataAlteracao
source: Change date
es_mx: Fecha de Cambio

# PlacaVeiculoNaoInformada
source: Vehicle plate not informed
es_mx: Matrícula del vehículo no informada

# VeiculoNaoEncontrado
source: Vehicle not found
es_mx: Vehículo no encontrado

# LicencaNaoEncontrada
source: License not found
es_mx: Licencia no encontrada

# FilialNaoInformada
source: Branch Office not informed
es_mx: Subsidiaria no informada

# FilialNaoEncontrada
source: Branch Office not found
es_mx: Subsidiaria no encontrado

# DataEmissaoNaoInformada
source: Issue Date not informed
es_mx: Fecha de emisión no informada

# DataVencimentoNaoInformada
source: Expiration Date not informed
es_mx: Fecha de vencimiento no informada

# DataEmissaoMaiorDataVencimento
source: The issue date cannot be later than the expiration date
es_mx: La fecha de emisión no puede ser mayor que la fecha de vencimiento

# LicencaDuplicada
source: Ya existe una licencia guardada para el vehículo con la misma Sucursal, Licencia y que el período es entre la Fecha de Emisión y Caducidad
es_mx: Ya existe una licencia emitida para el vehículo con la misma fecha de emisión, vencimiento, licencia y subsidiaria

# FaixaTemperaturaNaoEncontrada
source: Temperature range {0} not found
es_mx: Rango de temperatura {0} no encontrado

# TransportadorCnpj
source: CNPJ Carrier
es_mx: Transportista CNPJ

# Vencido
source: Effective Status
es_mx: Estado efectivo

# StatusTeste
source: Test Status
es_mx: Estado de prueba

# UltimaCarga
source: Last Load
es_mx: Última Carga

# NumeroContainer
source: Container Number
es_mx: Número de contenedor

# TipoDeCarga
source: Type of Load
es_mx: Tipo de Carga

source: Container
es_mx: Contenedor

# OcorreuFalhaValidarEquipamento
source: There was a failure to validate equipment!
es_mx: ¡Hubo una falla en la validación del equipo!

# EquipamentoJaInformadoOutroVeiculo
source: Equipment already informed for the vehicle {0} !
es_mx: ¡Equipo ya informado para el vehículo {0} !
