Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Relatorios/Veiculos/Veiculo.*.resx
Languages: es_mx

# Codigo
source: Code
es_mx: Código

# Chassi
source: Chassis
es_mx: Chasis

# Logistica
source: Logistics
es_mx: Logística

# DescricaoRelatorios
source: Reports
es_mx: Informes

# DescricaoVeiculos
source: Vehicle
es_mx: Vehículo

# Marca
source: Brand
es_mx: Marca

# Modelo
source: Model
es_mx: Modelo

# Bloqueado
source: Blocked
es_mx: Obstruido

# VeiculoPossuiTagValePedagio
source: Vehicle has toll ticket tag
es_mx: El vehículo tiene una etiqueta de boleto de peaje

# CentroCarregamento
source: Loading center
es_mx: Centro de carregamento

# FuncionarioResponsavel
source: Responsible Employee
es_mx: Empleado responsable

# Segmentos
source: Segments
es_mx: Segmento

# CentroResultado
source: Result Center
es_mx: Centro de resultados

# Transportador
source: Carrier
es_mx: Transportista

# Proprietario
source: Owner
es_mx: Dueño

# TipoDaPropriedade
source: Property Type
es_mx: Tipo de propiedad

# TipoVeiculo
source: Vehicle Type
es_mx: Tipo de vehiculo

# DescricaoRelatoriosDeVeiculos
source: Vehicle Report
es_mx: Informe del vehículo

# Placa
source: Template
es_mx: Placa

# DataAtualizacaoInicial
source: Initial Update Date
es_mx: Fecha de actualización inicial

# DataAtualizacaoFinal
source: Final Update Date
es_mx: Fecha de última actualización

# TipoDoRelatorio
source: Report Type
es_mx: Tipo de informe

# OcorreuUmaFalhaAoConsultar
source: Failed to query.
es_mx: No se pudo consultar.

# OcorreuUmaFalhaAoBuscarOsDadosDoRelatorio
source: A crash occurred when fetching the report data.
es_mx: Se ha producido un fallo al obtener los datos del informe.

# OcorreuUmaFalhaAoGerarRelatorio
source: There was a failure to generate the report
es_mx: No se pudo generar el informe

# Frota
source: Fleet
es_mx: Flota

# AnoFab
source: Year of Manufacture
es_mx: Año de Fabricación

# AnoMod
source: Model Year
es_mx: Año Modelo

# CapacidadeQuilos
source: Capacity in Kilos
es_mx: Capacidad en Kilos

# CNPJTransportador
source: CNPJ Transporter
es_mx: Transportador CNPJ

# CPFMotorista
source: CPF Driver
es_mx: Conductor del CPF

# DataAquisicao
source: Acquisition Date
es_mx: Fecha de Adquisición

# DataAtualizacao
source: Update Date
es_mx: Fecha actualización

# DataValidadeGR
source: GR expiration date
es_mx: Fecha de caducidad de GR

# DataValidadeSeguroTerceiro
source: Expiration Date Third Party Insurance
es_mx: Fecha de Vencimiento del Seguro contra Terceros

# KMAtual
source: Current KM
es_mx: KM actual

# LocalAtual
source: Current Local
es_mx: Actual Local

# MetrosCubicosAbr
source: Capacity in M³
es_mx: Capacidad en M³

# ModeloVeicular
source: Vehicle Model
es_mx: Modelo de Vehículo

# NumeroEquipamentoRastreador
source: Tracker Equipment Number
es_mx: Número de equipo de seguimiento

# Propriedade
source: Property
es_mx: Propiedad

# Situacao
source: Situation
es_mx: Situación

# Tara
source: Tare
es_mx: Tara

# TecnologiasDoRastreador
source: Tracker Technologies
es_mx: Tecnologías de Seguimiento

# Telefone
source: Phone
es_mx: Teléfono

# Tipo
source: Type
es_mx: Tipo

# TipoCarroceria
source: Bodywork Type
es_mx: Tipo de Carrocería

# TipoComunicacaoRastreador
source: Tracker Communication Type
es_mx: Tipo de Comunicación del Rastreador

# TipoRodado
source: Type of Wheelset
es_mx: Tipo de Rueda

# UF
source: State
es_mx: Estado

source: Validade CNH
es_mx: Validez CNH

# ValorAquisicao
source: Acquisition Value
es_mx: Valor de Adquisición

# Segmento
source: Segment
es_mx: Segmento

# Reboque
source: Trailer(s)
es_mx: Remolque(s)

# GrupoPessoas
source: Group of People
es_mx: Grupo de personas

# QuantidadeEixos
source: Number of Axes
es_mx: Número de ejes

# CapacidadeTanque
source: Tank Capacity
es_mx: Capacidad del depósito

# CPJCNPJProprietario
source: Personal ID/CNPJ Owner
es_mx: CPF/CNPJ Propietario

# ModeloReboque
source: Trailer Model
es_mx: Modelo de remolque

# ModeloCarroceria
source: Body Model
es_mx: Tipo de cuerpo

# RGMotorista
source: Driver ID
es_mx: Identificación del conductor

# DataEmissaoRGMotorista
source: Date of issue Driver ID
es_mx: Fecha de emisión Identificación del conductor

# TelefoneMotorista
source: Phone driver
es_mx: Conductor del teléfono

# TaraReboque
source: Tare towing
es_mx: Peso del bordillo

# NomeTransportadorEmpresaVinculada
source: Carrier Name(linked company) CNPJ Carrier(linked company)
es_mx: Nombre Transportista (empresa vinculada) CNPJ Transportista (empresa vinculada)

# NomeTransportador
source: Carrier Name
es_mx: Nombre del transportista

# CNPJTransportadorEmpresaVinculada
source: CNPJ Carrier(linked company)
es_mx: CNPJ Carrier(empresa vinculada)

# ValidadeAdcionalCarroceria
source: Validity of the additional bodywork
es_mx: Validez de la carrocería adicional

# NaoGerarIntegracaoOpenTech
source: Do not generate Opentech integration
es_mx: No generar la integración de Opentech

# MotivoBloqueio
source: Blocking reason
es_mx: Motivo de bloqueo

# PossuiTagValePedagio
source: Has Tag Vale Pedágio
es_mx: Cuenta con Tag Vale Pedágio

# AnoModeloReboque
source: Year Model Year Trailer
es_mx: Año Modelo Año Remolque

# DataNascimentoMotorista
source: Date of birth driver
es_mx: Fecha de nacimiento del conductor

# MarcaReboque
source: Trailer Brand
es_mx: Marca del remolque

# RelatorioTacógrafo
source: Tachograph Report
es_mx: Informe del tacógrafo

# OcorreuUmaFalhaBuscarDadosRelatorio
source: A crash occurred when fetching the report data.
es_mx: Se ha producido un fallo al obtener los datos del informe.

# OcorreuUmaFalhaConsultar
source: A failure occurred when querying.
es_mx: Se ha producido un fallo durante la consulta.

# OcorreuUmaFalhaGerarRelatorio
source: A failure occurred when generating the report.
es_mx: Se ha producido un fallo al generar el informe.

# NumeroDisco
source: Disk No.
es_mx: Disco No.

# DataRepasse
source: Transfer Date
es_mx: Fecha de la transferencia

# DataRetorno
source: Return Date
es_mx: Fecha de regreso

# HouveExcessoVelocidade
source: Was there speeding?
es_mx: ¿Hubo exceso de velocidad?

# RelatorioResponsavelVeiculo
source: Vehicle Handler Report
es_mx: Informe del manipulador de vehículos

# FuncionarioLancamento
source: Employee Posting
es_mx: Contabilización de empleados

# DataLancamento
source: Release Date
es_mx: Fecha de publicación

# RelatorioReceitasDespesasVeiculo
source: Vehicle Income and Expense Report
es_mx: Informe de ingresos y gastos del vehículo

# Abastecimento
source: Supply
es_mx: Suministro

# Pedagio
source: Toll
es_mx: Peaje

# Titulo
source: Title
es_mx: Título

# DocumentoEntrada
source: Entry Document
es_mx: Documento de entrada

# OrdemServico
source: Service Order
es_mx: Orden de servicio

# AcertoViagem
source: Travel arrangements
es_mx: Organización del viaje

# Pneu
source: Tire
es_mx: Neumáticos

# Outros
source: Other
es_mx: Otros

# TotalGeral
source: Overall Total
es_mx: Total general

# RelatorioManutencao
source: Maintenance Report
es_mx: Informe de mantenimiento

# DataEmissao
source: Issue Date
es_mx: Fecha de emisión

# Fornecedor
source: Supplier
es_mx: Proveedor

# TipoMovimento
source: Movement Type
es_mx: Tipo de movimiento

# NaturezaOperacao
source: Nature of the Operation
es_mx: Naturaleza de la operación

# Quantidade
source: Quantity
es_mx: Cantidad

# ValorUnitario
source: Unit Value
es_mx: Valor unitario

# ValorTotal
source: Total Value
es_mx: Valor total

# Equipamento
source: Equipment
es_mx: Equipo

# CustoUnitario
source: Unit Cost
es_mx: Custo Unitário

# CustoTotal
source: Total Cost
es_mx: Coste total

# NumeroDocumento
source: Document Number
es_mx: Número de documento

# SerieDocumento
source: Document Series
es_mx: Serie de documentos

# CNPJFornecedor
source: CNPJ of the Supplier
es_mx: CNPJ del proveedor

# KMVeiculo
source: Vehicle KM
es_mx: KM del vehículo

# Horimetro
source: Hour meter
es_mx: Contador de horas

# Produto
source: Product
es_mx: Producto

# RelatorioHistoricoVinculosVeiculos
source: Vehicle Linkage History Report
es_mx: Informe del historial de vinculación del vehículo

# CodigoVinculo
source: Vínculo Code
es_mx: Código Vínculo

# QuantidadeDiasVinculo
source: Qty. Days of employment
es_mx: Cantidad. Contrato por días

# NumeroFrota
source: Nº Fleet
es_mx: Nº Flota

# DataHoraVinculo
source: Date/Time Link
es_mx: Fecha/hora del enlace

# KMRodadoVinculo
source: KM traveled
es_mx: KM viajó

# KMVeiculoRealizarVinculo
source: Vehicle KM when Linking
es_mx: Vehículo KM al ejecutar el enlace

# RelatorioEquipamento
source: Equipment Report
es_mx: Informe sobre el equipo

# Hodometro
source: Hodometer
es_mx: Hodómetro

# PorcentagemAdicionarFrete
source: Additional % Freight
es_mx: % adicional de flete

# RelatorioClassifcacaoVeiculos
source: Vehicle Classification Report
es_mx: Informe de clasificación de vehículos

# QuantidadePaletes
source: Number of Pallets
es_mx: Número de Paletas

# DataCriacaoInicial
source: Initial Creation Date
es_mx: Fecha de Creación De

# DataCriacaoFinal
source: Final Creation Date
es_mx: Fecha de Creación Hasta Que

# VeiculoAlugado
source: Rented vehicle
es_mx: Vehículo arrendado

# DataHoraVinculoCentroResultado
source: Date/Time Link Result Center
es_mx: Fecha/hora del Enlace Centro de Resultados

# SituacaoLanDocEntrada
source: Entry Document Posting Status
es_mx: Estado contabil doc. entrada

# PossuiVinculo
source: Has Bond
es_mx: Tener Vínculo

# Tracao
source: Traction
es_mx: Tracción

# ModeloVeicularCarga
source: Load Vehicle Model
es_mx: Modelo de Vehículo de Carga

# RelatorioHistoricoMotoristaCentro
source: Driver Result Center History Report
es_mx: Informe del historial del centro de resultados del conductor

# OperadoraValePedagio
source: Toll Valley Operator
es_mx: Operador de Toll Valley
