Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Logistica/CentroCarregamento.*.resx
Languages: es_mx

# JaExisteUmaPrevisaoCadastradaParaEstaRotaModeloDeVeiculo
source: There is already a forecast registered for this route and vehicle model.
es_mx: Ya hay una previsión registrada para esta ruta y modelo de vehículo.

# AdicionarDadoDeCarregamento
source: Add Loading Data
es_mx: Agregar datos de carga

# ModeloDoVeiculo
source: Vehicle Model
es_mx: Modelo de vehículo

# TempoMinutos
source: Time (minutes)
es_mx: Tiempo (minutos)

# TipoDaCarga
source: Load Type
es_mx: Tipo de carga

# Periodo
source: Time course
es_mx: Curso del tiempo

# Tempo
source: Time
es_mx: Hora

# QuantidadeMaximaEntregas
source: Maximum Delivery Quantity
es_mx: Cantidad máxima de entrega

# RealmenteDesejaExcluirDadoDeCarregamento
source: Do you really want to delete the upload data?
es_mx: ¿Realmente desea eliminar los datos de carga?

# Das
source: of the
es_mx: de El

# AteAs
source: Until
es_mx: Hasta las

# PartirDas
source: Starting at
es_mx: A partir de las

# ValoresInvalidos
source: Invalid Values
es_mx: Valores no válidos

# HoraDeInicioDeveSerSuperiorDeTermino
source: The start time must be greater than the end time!
es_mx: ¡La hora de inicio debe ser mayor que la hora de finalización!

# JaFoiCadastradoUmDadoDeCarregamentoParaTipoDeCargaModeloVeicularSelecionados
source: A loading data has already been registered for the selected type of load and vehicle model!
es_mx: ¡Ya se han registrado datos de carga para el tipo de carga y el modelo de vehículo seleccionados!

# NaoPossivelExcluirEsteTipoDeCargaPoisMesmoEstaVinculadoUmTempoDeCarregamento
source: It is not possible to exclude this type of charge, as it is linked to a charging time.
es_mx: No es posible excluir este tipo de cargo, ya que está vinculado a un tiempo de carga.

# AdicionarTipoDeOperacao
source: Add Operation Type
es_mx: Agregar tipo de operación

# TipoDeOperacao
source: Operation type
es_mx: Tipo de operación

# TipoSimulacao
source: Simulation type
es_mx: Tipo de simulación

# CampoDuplicado
source: Duplicate Field
es_mx: Campo duplicado

# PorFavorInformeOutroTipoDeOperacao
source: Please inform another type of operation.
es_mx: Por favor informe otro tipo de operación.

# RazaoSocial
source: Social Reason
es_mx: Razón social

# CPF
source: Personal Code
es_mx: Codigo Personal

# LimiteCargasPorVeiculoPorDia
source: Limit loads per vehicle per day
es_mx: Límite de cargas por vehículo por día

# AdicionarVeiculos
source: Add Vehicles
es_mx: Añadir vehículos

# Placa
source: Plate
es_mx: Plato

# CentrosDeCarregamento
source: Charging Centers
es_mx: Centros de Carga

# PesquisarCentrosDeCarregamento
source: Search Charging Centers
es_mx: Buscar Centros de Carga

# DadosDeCarregamento
source: Loading Data
es_mx: Cargando datos

# CapacidadeDeCarregamento
source: Loading Capacity
es_mx: Capacidad de carga

# Transportadores
source: Carriers
es_mx: Transportadores

# Veiculos
source: Vehicles
es_mx: Vehículos

# Faturamento
source: Revenues
es_mx: Ingresos

source: Emails
es_mx: Correos electrónicos

# ControleExpedicao
source: Shipping Control
es_mx: Control de envío

# Docas
source: Docks
es_mx: Muelles

# AcoesDeManobra
source: Maneuver Actions
es_mx: Acciones de maniobra

# Geolocalizacao
source: Geolocation
es_mx: Geolocalización

# Notificacao
source: Notification
es_mx: Notificación

# Advertencias
source: Warnings
es_mx: Advertencias

# Lances
source: Bids
es_mx: Ofertas

# TipoOperacao
source: Operation type
es_mx: Tipo de operación

# Configuracao
source: Settings
es_mx: Ajustes

# TermoDeAceite
source: Acceptance term
es_mx: Plazo de aceptación

source: No-show
es_mx: No presentarse

# PeriodosPrevisoesDeCarregamento
source: Loading Periods and Forecasts
es_mx: Períodos de carga y pronósticos

# SegundaFeira
source: Monday
es_mx: Lunes

# TercaFeira
source: Tuesday
es_mx: Martes

# QuartaFeira
source: Wednesday
es_mx: Miércoles

# QuintaFeira
source: Thursday
es_mx: Jueves

# SextaFeira
source: Friday
es_mx: Viernes

# Sabado
source: Saturday
es_mx: Sábado

# Domingo
source: Sunday
es_mx: Domingo

# PeriodoDeCarregamento
source: Charging Period
es_mx: Período de carga

# PrevisaoDeCarregamento
source: Load Forecast
es_mx: Pronóstico de carga

# DisponibilidadeFrota
source: Fleet Availability
es_mx: Disponibilidad de flota

# LimiteDeCarregamento
source: Loading Limit
es_mx: Límite de carga

# CargasGeradasAutomaticamente
source: Automatically Generated Loads
es_mx: Cargas generadas automáticamente

# TiposDeCargaBloquearLiberacaoAutomatica
source: Load Types Block Automatic Release
es_mx: Tipos de carga para bloquear liberación automática

# TransportadoresQueLiberamParaFaturamento
source: Carriers that release for billing
es_mx: Transportistas que liberan para facturación

# TempoEmMinutosParaLiberacaoAposConformacaoDaPlaca
source: Time in minutes for release after plate conformation
es_mx: Tiempo en minutos para la liberación después de la conformación de la placa

# Acoes
source: Action
es_mx: Comportamiento

# Notificacoes
source: Notifications
es_mx: Notificaciones

# TiposDeOperacao
source: Types of operation
es_mx: tipos de operación

# Tolerancias
source: Tolerances
es_mx: Tolerancias

# AutomatizacoesDeNoShow
source: No-show automations
es_mx: Automatizaciones de ausencia

# ImportacaoDosPeriodosDeCarregamento
source: Importing Loading Periods
es_mx: Importación de períodos de carga

# ImportacaoDaDisponibilidadeDeFrota
source: Importation of Fleet Availability
es_mx: Importación de Disponibilidad de Flota

# ImportacaoDasPrevisoesDeCarregamento
source: Importing Load Forecasts
es_mx: Importación de pronósticos de carga

# ImportacaoDoControleDeExpedicao
source: Shipment Control Import
es_mx: Importación de control de envío

# DestinosExclusivos
source: Exclusive Destinations
es_mx: Destinos Exclusivos

# ControleDeExpedicao
source: Shipping Control
es_mx: Control de envío

# ModelosVeicularesExclusivos
source: Exclusive Vehicle Models
es_mx: Modelos de vehículos exclusivos

# Motorista
source: Driver
es_mx: Conductor

# CapacidadeTotal
source: Total capacity
es_mx: Capacidad total

# CapacidadeDisponivel
source: Available Capacity
es_mx: Capacidad disponible

# CentroDeCarregamentoNaoEncontrado
source: Charging center not found.
es_mx: Centro de carga no encontrado.

# NaoFoiPossivelEncontrarCarga
source: Could not find load
es_mx: No se pudo encontrar la carga

# NaoFoiPossivelEncontrarPedido
source: Could not find order
es_mx: No se pudo encontrar el pedido

# OcorreuUmaFalhaAoBuscarDadosPorPedido
source: Failed to fetch data by request.
es_mx: No se pudieron obtener los datos por solicitud.

source: It was not possible to delete the registry because it is already linked to other system resources, we recommend that you inactivate the registry if you no longer wish to use it.
es_mx: No fue posible eliminar el registro porque ya está vinculado a otros recursos del sistema, le recomendamos que desactive el registro si ya no desea usarlo.

# TipoDeCargaObrigatorio
source: Load type is required
es_mx: Se requiere el tipo de carga

# ModeloVeicularObrigatorio
source: Vehicle model is mandatory
es_mx: El modelo del vehículo es obligatorio

# TempoObrigatorio
source: Time is mandatory
es_mx: El tiempo es obligatorio

# MaximoEntregas
source: Maximum Deliveries
es_mx: Entregas máximas

# CodigoTipoDeCarga
source: Cargo Type Code
es_mx: Código de tipo de carga

# CodigoModeloVeicular
source: Vehicle Model Code
es_mx: Código de modelo de vehículo

# VeiculoComPlacaJaEstaAdicionadoNoCentroDeCarregamento
source: Vehicle with license plate {0} is already added to loading center {1}
es_mx: El vehículo con matrícula {0} ya está agregado al centro de carga {1}

# VeiculoNaoEncontrado
source: Vehicle not found
es_mx: Vehículo no encontrado

# LimiteDeCarregamentoNaoEncontrado
source: Upload limit not found
es_mx: Límite de carga no encontrado

# TipoDeCargaDoLimiteDeCarregamentoNaoEncontrado
source: Load limit type not found
es_mx: Tipo de límite de carga no encontrado

# ClienteNaoEncontrado
source: Customer not found
es_mx: Cliente no encontrado

# AcaoDeManobraDeveSerInformada
source: The maneuver action must be informed
es_mx: La acción de la maniobra debe ser informada

# AcaoDeManobraNaoEncontrada
source: Maneuver action not found
es_mx: Acción de maniobra no encontrada

# ModeloVeicularNaoEncontrado
source: Vehicle model not found
es_mx: Modelo de vehículo no encontrado

# ProdutoNaoEncontrado
source: Product not found
es_mx: Producto no encontrado

# TransportadorNaoEncontrado
source: Carrier not found
es_mx: Transportista no encontrado

# AcaoDeManobraRemovida
source: Removed maneuver action
es_mx: Acción de maniobra eliminada

# MultiplasAcoesDeManobraRemovidas
source: Removed multiple maneuver actions
es_mx: Se eliminaron múltiples acciones de maniobra

# AcaoDeManobraAtualizada
source: Updated maneuver action
es_mx: Acción de maniobra actualizada

# MultiplasAcoesDeManobraAtualizadas
source: Updated multiple maneuver actions
es_mx: Acciones de maniobra múltiple actualizadas

# AcaoDeManobraAdicionada
source: Added maneuver action
es_mx: Acción de maniobra añadida

# MultiplasAcoesDeManobraAdicionadas
source: Added multiple maneuver actions
es_mx: Se agregaron múltiples acciones de maniobra

# AcaoDeManobraDuplicada
source: Duplicate {0} maneuver action
es_mx: Acción de maniobra duplicada {0}

# ControleDeExpedicaoNaoEncontrado
source: Shipping control not found
es_mx: Control de envío no encontrado

# ControleDeExpedicaoDuplicado
source: Shipping control {0} duplicated
es_mx: Control de envío {0} duplicado

# DocaRemovida
source: Dock removed
es_mx: Muelle eliminado

# MultiplasDocasRemovidas
source: Multiple docks removed
es_mx: Varios muelles eliminados

# NumeroDaDocaNaoInformada
source: Dock number not reported
es_mx: Número de muelle no informado

# DescricaoDaDocaNaoInformado
source: Description of the dock not informed
es_mx: Descripción del muelle no informada

# CodigoDeIntegracaoDaDocaNaoInformado
source: Dock integration code not reported
es_mx: Código de integración de muelle no informado

# DocaNaoEncontrada
source: Dock not found
es_mx: Muelle no encontrado

# DocaAtualizada
source: Updated dock
es_mx: Muelle actualizado

# MultiplasDocasAtualizadas
source: Updated multiple docks
es_mx: Múltiples muelles actualizados

# DocaAdicionada
source: Dock added
es_mx: Muelle añadido

# MultiplasDocasAdicionadas
source: Multiple docks added
es_mx: Múltiples muelles agregados

# CodigoDeIntegracaoDeDocaJaEstaSendoUtilizadoNoCentroDeCarregamento
source: The {0} dock integration code is already being used in the {1} loading center
es_mx: El código de integración del muelle {0} ya se está utilizando en el centro de carga {1}

# NumeroDeDocaDuplicado
source: Duplicate dock number {0}
es_mx: Número de muelle duplicado {0}

# TipoDeOperacaoRemovida
source: Operation type removed
es_mx: Tipo de operación eliminado

# MultiplosTiposDeOperacaoRemovidos
source: Multiple operation types removed
es_mx: Se eliminaron varios tipos de operaciones

# TipoDeOperacaoNaoEncontrado
source: Operation type not found
es_mx: Tipo de operación no encontrado

# TipoDeOperacaoAtualizado
source: Updated operation type
es_mx: Tipo de operación actualizado

# MultiplosTiposDeOperacaoAtualizados
source: Multiple types of operations updated
es_mx: Múltiples tipos de operaciones actualizadas

# TipoDeOperacaoAdicionada
source: Added operation type
es_mx: Tipo de operación agregado

# MultiplosTiposDeOperacaoAdicionados
source: Multiple types of operations added
es_mx: Múltiples tipos de operaciones añadidas

# TipoDeOperacaoDuplicado
source: Duplicate {0} operation type
es_mx: Duplicar {0} tipo de operación

# TransportadorRemovido
source: Conveyor removed
es_mx: Transportador eliminado

# MultiplosTransprotadoresRemovidos
source: Multiple conveyors removed
es_mx: Varios transportadores eliminados

# TransportadorAtualizado
source: Updated conveyor
es_mx: Transportador actualizado

# TransportadorAdicionado
source: Added carrier
es_mx: Transportista agregado

# MultiplosTransportadoresAtualizados
source: Updated multiple conveyors
es_mx: Transportadores múltiples actualizados

# MultiplosTransportadoresAdicionados
source: Added multiple carriers
es_mx: Se agregaron múltiples operadores

# TransportadorDuplicado
source: Duplicate {0} carrier
es_mx: Transportista {0} duplicado

# AutomatizacaoDeNoShowNaoEncontrada
source: No-show automation not found
es_mx: Automatización de ausencia no encontrada

# AutomatizacaoDeNoShowComGatilhoDuplicada
source: Duplicate no-show automation with {0} trigger.
es_mx: Duplicar la automatización de ausencias con el activador {0}.

# UsuariosNotificar
source: Users to Notify
es_mx: usuarios para Notificar

# NotificarSomenteAlteracaoCotacao
source: Notify quotation change only
es_mx: Notificar solo cambio de cotización

# HoraInicioViagemPrevista
source: Expected travel start time
es_mx: Hora prevista de inicio del viaje

# InformacoesTransportador
source: Informations for Courier
es_mx: Información para el transportista

# PermitirTransportadorInformeValorFreteCargasDestinadasAEle
source: Allow the carrier to inform the value of freight in loads destined for him
es_mx: Permitir al transportista informar el valor del flete en cargas destinadas a él

# TipoCapacidadeCarregamento
source: Loading capacity type
es_mx: Capacidad de carga

# HabilitarTermoChegadaHorario
source: Enable Term for arrival at the scheduled time
es_mx: Habilitar plazo de llegada a la hora prevista

# TermoChegadaHorario
source: Term for arrival at the scheduled time
es_mx: Plazo de llegada a la hora prevista

# Separacao
source: Separation
es_mx: Separación

# Carregamento
source: Loading
es_mx: Cargando

# AdicionarProdutividade
source: Add Productivity
es_mx: Añadir Productividad

# GrupoDePessoas
source: Group of people
es_mx: Grupo de personas

# EsteGrupoDePessoasJaEstaInserido
source: This People Group - {0} is already entered!
es_mx: ¡Este grupo de personas - {0} ya está ingresado!

# EsteTipoDeOperacaoJaFoiInseridoParaEsteCliente
source: This Operation Type - {0} has already been entered for this Customer - {1}!
es_mx: ¡Este tipo de operación: {0} ya se ha ingresado para este cliente: {1}!

# QuantidadeVagasOcuparGradeNaCarregamento
source: Vacancies Occupy in the Grid
es_mx: Vacantes Ocupan en la Grilla

# CapacidadeCarregamentoCubagem
source: Loading Capacity Cubage
es_mx: Capacidad de carga por cubagem

# HorasTrabalhoNaoInformadaParaProdutividadesCadastradas
source: Unreported working hours for registered productivities
es_mx: Horas de trabajo no declaradas para productividades registradas

# PermitirGeracaoJanelaParaCargaRedespacho
source: Allow generation of windows for re-dispatch load
es_mx: Permitir la generación de ventanas para la carga de redespacho

# ExibirFilialJanelaCarregamentoTransportador
source: Display Branch in transporter loading window
es_mx: Mostrar sucursal en la ventana de carga del transportador

# ExigirTransportadorInformarMotivoAoRejeitarCarga
source: Require the carrier to provide the reason when rejecting a shipment
es_mx: Requerir que el transportista proporcione el motivo al rechazar un envío

# ExigirTransportadorConfirmarMDFeNaoEncerradoForaDoSistema
source: Require the conveyor to verify that there is MDF-e not terminated outside the system
es_mx: Requerir que el transportador verifique que no haya MDF-e terminado fuera del sistema

# HorasTrabalho
source: Work hours
es_mx: Horas de trabajo

# TipoResumoCarregamento
source: Summary type uploads
es_mx: Subidas de tipo resumen

# NaoPermitirGerarCarregamentosQuandoExistirPedidosAtrasadosAgendamentoPedidos
source: Do not allow generating new loads when there are late orders in order scheduling
es_mx: No permitir generar nuevas cargas cuando hay pedidos atrasados ​​en la programación de pedidos

# DiasAtrasoPermitidosPedidosAgendamentoPedidos
source: Delay days allowed for orders
es_mx: Días de demora permitidos para pedidos

# InformacoesExibidasnaJanela
source: Information Displayed in the Window
es_mx: Información mostrada en la ventana

# Produtividade
source: Productividad
es_mx: Productivity

# NaoBloquearCapacidadeExcedida
source: Do not block overflow
es_mx: No bloquear capacidad excedido

# EnviarNotificacoesCargasRejeitadasPorEmail
source: Send rejected loads notifications by email
es_mx: Enviar notificaciones de carga rechazada por correo eletrónico

# Retira
source: Withdraw
es_mx: Retirar

# Observacao
source: Observation
es_mx: Observación

# PermiteTransportadorVisualizarColocacaoDentreLancesLeilao
source: Allows carrier to view placement among auction bids
es_mx: Permite al transportista ver la ubicación entre las ofertas de la subasta

# EnviarEmailAlertaLeilaoParaTransportadorOfertado
source: Send auction alert email to bidders
es_mx: Enviar correo electrónico de alerta de subasta a los postores

# EnviarEmailQuandoVencedorNaoForDefinidoAutomaticamente
source: Send email when winner is not set automatically
es_mx: Enviar correo electrónico cuando el ganador no se establezca automáticamente

# EmailPrecisaSerCadastrado
source: Email needs to be registered
es_mx: El correo electrónico debe estar registrado

# ApenasMDFeEncerrados
source: All MDF-es Closed
es_mx: Todos los MDF-es cerrados

# CotacaoCargaEncerradaTransportadorEscolhido
source: Quote for cargo {0} closed. Carrier chosen: {1}
es_mx: Cotización para carga {0} cerrada. Transportista elegido: {1}

# CotacaoCargaEncerradaSemTransportador
source: Quote for cargo {0} closed without carrier chosen.
es_mx: Cotización de carga {0} cerrada sin transportista elegido.

# CargaLiberadaCotacao
source: Cargo {0} released for quotation
es_mx: Carga {0} liberada para cotización

# CargaBloqueadaCotacao
source: Cargo {0} blocked for quotation
es_mx: Carga {0} bloqueada para cotización

# NaoEnviarNotificacaoCargaRejeitadaParaTransportador
source: Not sending notification of rejected cargo to the carrier
es_mx: No enviar notificación de carga rechazada al transportista

# SimuladorFreteCriterioSelecaoTransportador
source: Carrier selection criteria
es_mx: Criterios de selección de transportistas

# OfertaDeCarga
source: Load offer
es_mx: Oferta de carga

# AtivarRegraParaOfertarCarga
source: Activate rule to offer load
es_mx: Activar regla para ofrecer carga

# Prioridade
source: Priority
es_mx: Prioridad

# Regra
source: Rule
es_mx: Regla

# CentroCarregamentoTitle
source: Unloading Center
es_mx: Centro de descarga

# Logistica
source: Logistics
es_mx: Logística

# TempoDescarregamento
source: Download Time
es_mx: Tiempo de descarga

# CapacidadeDescarregamento
source: Download Capacity
es_mx: Capacidad de descarga

# VeiculosPermitidos
source: Permitted Vehicles
es_mx: Vehículos permitidos

# QuantidadeTipoCarga
source: Quantity per Cargo Type
es_mx: Cantidad por tipo de carga

# LimiteAgendamentos
source: Appointments Limit
es_mx: Límite de citas

# AprovacaoAutomatica
source: Automatic Approval
es_mx: Aprobación automática

# PeriodosDescarregamento
source: Unloading Periods
es_mx: Periodos de Descarga

# LimiteDescarregamento
source: Download Limit
es_mx: Límite de descarga

# PrevisaoDescarregamento
source: Unloading Forecast
es_mx: Previsión de descarga

# GrupoPessoas
source: Group of people
es_mx: Grupo de personas

# QuantidadeItens
source: Quantity of items
es_mx: Cantidad de artículos

# CanaisVenda
source: Sales channels
es_mx: Canales de venta

# GruposProdutos
source: Product Groups
es_mx: Grupos de productos

# CargaGeradasAutomaticamente
source: Automatically Generated Loads
es_mx: Cargas generadas automáticamente

# ImportacaoPeriodosDescarregamento
source: Importing Unloading Periods
es_mx: Importación de períodos de descarga

# ImportacaoPrevisoesDescarregamento
source: Importing Unloading Forecasts
es_mx: Importación de previsiones de descarga

# CapacidadeDescarregamentoKg
source: Unloading Capacity (KG)
es_mx: Capacidad de descarga (KG)

# DesejaRealmenteExcluirJanelaDescarga
source: Do you really want to delete the unload window
es_mx: ¿Realmente quieres eliminar la ventana de descarga

# InformeCanalEntregaDestinatario
source: Enter Delivery Channel or Recipient.
es_mx: Ingrese el canal de entrega o el destinatario.

# PermiteTransportadorEnviarIntegracaoGRDocumentosReprovados
source: Allows carrier to send GR integration for disapproved documents
es_mx: Permite al transportista enviar integración GR para documentos rechazados

# TipoDoPedidoDaMontagemCarregamento
source: Mount order type Loading
es_mx: Carga del tipo de orden de montaje

# PreencherPeriodoDiferenciadoShare
source: Fill differentiated Period of Share
es_mx: Llenar Período diferenciado de Share

# NecessarioInformarDataInicialPeriodoShare
source: It is necessary to inform the Start Date of the Differentiated Share Period
es_mx: Es necesario informar la Fecha de Inicio del Período de Participación Diferenciada

# NecessarioInformarDataFinalPeriodoShare
source: It is necessary to inform the End Date of the Differentiated Share Period
es_mx: Es necesario informar la Fecha de Finalización del Período de Participación Diferenciada

# PesquisarCentrosDescarregamento
source: Search Download Centers
es_mx: Buscar centros de descarga

# LiberarJanelaCarregamentoSomenteComAgendamentoRealizadoClienteAgendadoSemNota
source: For loads that have a scheduled customer without a note, release in the window only with a scheduled appointment
es_mx: Para cargas que tienen un cliente programado sin nota, liberar en ventanilla solo con cita programada

# QuantidadeMinimaEntregas
source: Minimum Quantity Deliveries
es_mx: Cantidad mínima de entregas

# ValidarSeDataDeCarregamentoAtendeAgendamentoDoPedido
source: Validate whether the loading date meets the order schedule
es_mx: Validar si la fecha de carga cumple con el cronograma del pedido

# PegarObrigatoriamenteHorarioDaPrimeiraColetaParaDataDeCarregamento
source: Obtain the First Collection time for the Loading Date
es_mx: Obtener la primera hora de recogida para la fecha de carga

# LiberarCargasMaualmenteParaAsTransportadorasTerceiros
source: Manually release loads to third-party carriers
es_mx: Liberar cargas manualmente a transportistas externos

# LiberarCargasAutomaticamenteParaAsTransportadorasTerceiros
source: Automatically release loads to third-party carriers
es_mx: Liberar cargas automáticamente a transportistas externos

# AdicionarTransportadorTerceiro
source: Add Third Party Carrier
es_mx: Agregar operador externo

# TransportadorTerceiro
source: Third Party Carrier
es_mx: Transportista externo

# TransportadoresTerceiros
source: Third Party Transporters
es_mx: Transportistas de terceros

# TipoDeTransportadorTerceiro
source: Conveyor Type Third Party
es_mx: Tipo de transportador Tercero

# NaoPermitirAgendarCargasNoMesmoDia
source: Do not allow scheduling Loads on the same day.
es_mx: No permitir programar Cargas el mismo día.

# EscolherPrimeiroTransportadorAoMarcarInteresseAutomaticamente
source: Choose the first Carrier when registering interest automatically
es_mx: Elija el primer transportista al registrar el interés automáticamente

# PermitirQueTransportadorAltereHorarioDoCarregamento
source: Allow the Carrier to change the Loading Schedule
es_mx: Permitir que el transportista cambie el horario de carga

# AdicionarPessoa
source: Add Person
es_mx: Añadir Persona

# AdicionarLocalidade
source: Add Location
es_mx: Añadir Localización

# LocalidadeNaoEncontrada
source: Location not found
es_mx: Localización no encontrada

# BloquearVeiculoSemEspelhamentoTelaCarga
source: Lock vehicle without mirroring - Loading Screen
es_mx: Bloquear vehículo sin reflejar - Pantalla de carga
