Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Logistica/CentroCarregamento.*.resx
Languages: es_mx

# Filial
source: Branch Office
es_mx: Subsidiaria

# TipoDeCarga
source: Load Type
es_mx: Tipo de carga

# FiltrosDePesquisa
source: Search Filters
es_mx: Filtros de búsqueda

# LimiteDeCarregamentos
source: Loading Limit
es_mx: Límite de carga

# DesejaExibirOsVeiculosAtrasadosDesteCentroDeCarregamento
source: Do you want to display the vehicles delayed from this charging center?
es_mx: ¿Quieres mostrar los vehículos retrasados en este centro de carga?

# VincularMotoristaDaFilaDeCarregamentoManualmente
source: Link loading queue driver manually?
es_mx: ¿Enlazar el controlador de cola de carga manualmente?

# TempoBloqueioEscolhaTransportadorMunitos
source: Blocking Time Choose Carrier (minutes)
es_mx: Tiempo de bloqueo Elegir operador (minutos)

# TransportadoresQuePodemAutorizarFaturamento
source: Carriers who can authorize billing
es_mx: Transportistas que pueden autorizar la facturación

# PeriodosDeCarregamento
source: Charging Periods
es_mx: Períodos de carga

# PrevisoesDeCarregamento
source: Loading Forecasts
es_mx: Cargando Pronósticos

# DisponibilidadeDaFrota
source: Fleet Availability
es_mx: Disponibilidad de flota

# LimitesDeCarregamento
source: Loading Limits
es_mx: Límites de carga

# TempoParaLiberacaoAposInformarVeiculoMotoristaMinutos
source: Time for release after informing vehicle and driver (minutes)
es_mx: Tiempo de liberación después de informar al vehículo y al conductor (minutos)

# TempoAguardarConfirmacaoTransportadorMinutos
source: Time to Wait for Confirmation Carrier (minutes)
es_mx: Tiempo de espera para la confirmación del transportista (minutos)

# TempoParaVeiculoEnconstarNaDocaMinutos
source: Time for vehicle to pull over to the dock (minutes)
es_mx: Tiempo que tarda el vehículo en detenerse en el muelle (minutos)

# ToleranciaPedidoRoteirizacaoMinutos
source: Routing Request Tolerance (minutes)
es_mx: Tolerancia de Solicitud de Enrutamiento (minutos)

# MaximoEntregasMontagemCarregamento
source: Maximum deliveries assembly loading
es_mx: Entregas máximas carga de montaje

# MaximoPedidosPorSessaoRoteirizacao
source: Maximum orders per routing session
es_mx: Pedidos máximos por sesión de enrutamiento

# UtilizarDisposicaoFrotaCentroDescargaCliente
source: Use Disposition Fleet Customer Unloading Center
es_mx: Usar disp. Centro de descarga de clientes de flotas

# ConsiderarTempoDeslocamentoCD
source: Consider displacement time C.D.
es_mx: Considere el tiempo de desplazamiento C.D.

# GerarCarregamentosAlemDaDisponibilidadeDeFrota
source: Generate shipments beyond fleet availability
es_mx: Genere envíos arriba de la disponibilidad de la flota

# MontagemCarregamentoPorPedidoProduto
source: Product order loading assembly
es_mx: Montaje de carga de pedidos de productos

# MontagemCarregamentoPorColetaEntrega
source: Assembly loading by collection/delivery
es_mx: Montaje de carga por recogida/entrega

# PermitirQueTransportadorInformeValorDoFreteNaJanelaDeCarregamento
source: Allow the carrier to inform the freight amount in the loading window?
es_mx: ¿Permitir que el transportista informe el monto del flete en la ventana de carga?

# SomarOsComponentesDaTabelaDeFreteSeCargaPossuirUmaAoValorDoLanceDoTransportador
source: Add the freight table components (if the load has one) to the carrier's bid amount?
es_mx: ¿Agregar los componentes de la tabla de fletes (si la carga tiene uno) al monto de la oferta del transportista?

# EnviarNotificacaoPorEmail
source: Send email notifications
es_mx: Enviar notificaciones por correo electrónico

# CapacidadeDeCarregamentoPorPeso
source: Loading capacity by weight/Volume
es_mx: Capacidad de carga por Peso/Volume

# PercentualDeToleranciaNoPesoDeCarregamento
source: Percentage of load weight tolerance
es_mx: Porcentaje de tolerancia al peso de la carga

# AdicionarCargasComoExcedentesNaJanelaDeCarregamento
source: Add loads as Surplus in the loading window?
es_mx: ¿Añadir cargas como Excedentes en la ventana de carga?

# ExibirDetalhesDaCargaNaJanelaDeCarregamentoDoTransportador
source: Display load details in carrier loading window?
es_mx: ¿Mostrar los detalles de la carga en la ventana de carga del transportista?

# OcultarEdicaoDaDataHora
source: Hide Date and Time Editing?
es_mx: ¿Ocultar edición de fecha y hora?

# NaoExibirValorDoFreteNoPortalDoTransportador
source: Not displaying the freight value on the carrier's portal?
es_mx: ¿No muestra el valor del flete en el portal del transportista?

# NaoValidarGRParaEntrarNaFilaDeCarregamento
source: Not validating GR to enter the Load Queue?
es_mx: ¿No está validando GR para ingresar a la cola de carga?

# PermitirSelecaoDoPeriodoDeCarregamentoNaJanelaDeCarregamentoDoTransportador
source: Allow loading period selection in transporter loading window?
es_mx: ¿Permitir la selección del período de carga en la ventana de carga del transportador?

# PermitirAlterarModeloVeicularDaCargaNaJanelaDeCarregamentoDoTransportador
source: Allow changing the load vehicle model in the transporter loading window?
es_mx: ¿Permitir cambiar el modelo del vehículo de carga en la ventana de carga del transportador?

# GerarGuaritaMesmoQueCargaNaoTenhaVeiculoInformado
source: Generate a guardhouse even if the load does not have an informed vehicle
es_mx: Generar caseta de vigilancia aunque la carga no tenga vehículo informado

source: If the date entered is less than the current date, use the current date as the starting time reference for the loading window
es_mx: Si la fecha ingresada es anterior a la fecha actual, use la fecha actual como referencia de tiempo de inicio para la ventana de carga

# UtilizarNumeroReduzidoDeColunas
source: Use reduced number of columns
es_mx: Usar un número reducido de columnas

# DiasAdicionaisParaAlocacaoDecargaNaJanelaDeCarregamento
source: Additional Days for Load Allocation in the Loading Window
es_mx: Días Adicionales para Asignación de Carga en la Ventana de Carga

source: Block interest how many days before the carrier's digital certificate or insurance policy expires
es_mx: Interés de bloque cuántos días antes de que caduque el certificado digital o la póliza de seguro del operador

# TipoDaJanelaDeCarregamento
source: Loading window type
es_mx: Tipo de ventana de carga

# MontagemCarregamentoOpcao
source: Mount loading option
es_mx: Opción de montaje de carga

# OcupacaoMontagemCarregamento
source: Occupancy assembly loading
es_mx: Ocupación de montaje de carga

# NivelQuebraProdutoRoteirizar
source: Level breaks product script
es_mx: Script de producto de saltos de nivel

# ExibirSomenteJanelaDeCarregamento
source: Display only the loading window?
es_mx: ¿Mostrar solo la ventana de carga?

# BloquearVeiculoSemEspelhamento
source: Lock vehicle without mirroring - Transporter Loading Window
es_mx: Bloquear vehículo sin reflejar - Ventana de carga Transporter

# EnviarEmailParaTransportadorAoDisponibilizarCarga
source: Send e-mail to the carrier when making the load available
es_mx: Enviar e-mail al transportista al poner a disposición la carga

# TipoDaOrdenacaoDaJaneladeCarregamento
source: Loading window sorting type
es_mx: Tipo de clasificación de la ventana de carga

# PercentualMaximoDeToleranciaDoValorDaCotacao
source: Maximum Percentage of Tolerance of the Quotation Value
es_mx: Porcentaje Máximo de Tolerancia del Valor de Cotización

# PercentualMinimoDeToleranciaDoValorDaCotacao
source: Minimum percentage of quotation value tolerance
es_mx: Porcentaje mínimo de tolerancia del valor de cotización

# PontuacaoDescontarDoTransportadorPorEscolhaAutomaticaDaCotacao
source: Score discounting from carrier by automatic choice of quote
es_mx: Puntuación de descuento del transportista por elección automática de cotización

# LimiteRecorrenciasDeFreteAcimaDoTeto
source: Limit freight recurrences above the ceiling
es_mx: Limite las recurrencias de fletes por encima del techo

# GerarJanelaDeCarregamentoNoDestino
source: Generate loading window on target
es_mx: Generar ventana de carga en destino

# TempoMaximoEntreAsEntregasDeUmCarregamentoMinutos
source: Maximum time between deliveries of a shipment (minutes)
es_mx: Tiempo máximo entre entregas de un envío (minutos)

# AgruparPedidosMesmoDestinatario
source: Group orders with the same recipient
es_mx: Agrupar pedidos con el mismo destinatario

# GerarCarregamentosParaDoisDias
source: Generate Shipments for two days
es_mx: Genera subidas durante dos días

# PermitirInformarAsAreasDeVeiculosNaJanelaDeCarregamento
source: Allow informing vehicle areas in the loading window?
es_mx: ¿Permitir informar áreas de vehículos en la ventana de carga?

# TempoEmMinutosParaEscolhaAutomaticaDaCotacaoQuemInformarMenorValor
source: Time in minutes for automatic quote selection (whoever informs the lowest value)
es_mx: Tiempo en minutos para selección automática de cotización (quien informa el valor más bajo)

# DesejaRealmenteExcluirCentroDeCarregamento
source: Do you really want to delete the {0} upload center?
es_mx: ¿Realmente desea eliminar el centro de carga {0}?

# AdvertenciaAutomaticaParaChegadaEmAtraso
source: Automatic warning for late arrival
es_mx: Aviso automático por llegada tardía

# TempoDeToleranciaMinutos
source: Tolerance time (minutes)
es_mx: Tiempo de tolerancia (minutos)

# TempoDeToleranciaCargaFechadaMinutos
source: Closed Load tolerance time (minutes)
es_mx: Tiempo de tolerancia de carga cerrada (minutos)

# NumeroDeDocas
source: Number of Docks
es_mx: Número de muelles

# ToleranciaEmDiasParaConsiderarAtraso
source: Tolerance in Days to Consider Delay
es_mx: Tolerancia en Días para Considerar Retraso

# CapacidadeCarregamentoVolume
source: Loading Capacity (Volume)
es_mx: Capacidad de carga (Volume)

# PermitirMatrizSelecionarFilial
source: Allow head office select branch office
es_mx: Permitir que la oficina central seleccione una sucursal

# LiberarCargasMaualmenteParaAsTransportadoras
source: Manually release loads to carriers
es_mx: Liberar manualmente las cargas a los transportistas

# LiberarCargasAutomaticamenteParaAsTransportadoras
source: Automatically release loads to carriers
es_mx: Liberar automáticamente las cargas a los transportistas

# LiberarCargasAutomaticamenteParaAsTransportadorasForaDaRota
source: Automatically release loads to off-route carriers
es_mx: Liberar automáticamente las cargas a los transportistas fuera de ruta

# PermitirLiberarCargasParaTransportadorExclusivo
source: Allow releasing loads for exclusive carrier
es_mx: Permitir la liberación de cargas para el transportista exclusivo

# TipoDeTransportador
source: Carrier type
es_mx: Tipo de transportador

# AdicionarTipoDeCarga
source: Add Cargo Type
es_mx: Agregar tipo de carga

# TempoParaAguardarConfirmacaoDoTransportadorMinutos
source: Time to wait for confirmation from the carrier (minutes)
es_mx: Tiempo de espera para la confirmación del transportista (minutos)

# AdicionarTransportador
source: Add Carrier
es_mx: Agregar transportista

# Transportador
source: Carrier
es_mx: Transportador

# AdicionarDestino
source: Add Destination
es_mx: Agregar destino

# RealmenteDesejaExcluirTransportador
source: Do you really want to delete the carrier?
es_mx: ¿Realmente desea eliminar el operador?

# TransportadorInformadoJaEstaCadastrado
source: The carrier informed is already registered!
es_mx: ¡El transportista informado ya está registrado!

# ExibirAbaPendentesNaJanelaDeCarregamento
source: Display Pending Tab in Loading Window
es_mx: Mostrar pestaña pendiente en la ventana de carga

# ExibirAbaExcedentesNaJanelaDeCarregamento
source: Display Surpluses Tab in Loading Window
es_mx: Mostrar pestaña de excedentes en la ventana de carga

# ExibirAbaReservasNaJanelaDeCarregamento
source: Display Reservations Tab in the Loading Window
es_mx: Mostrar pestaña de reservas en la ventana de carga

# ExibirSituacaoPatioJanelaDeCarregamentoGrid
source: Show Situation Patio Loading Window (Grid)
es_mx: Mostrar ventana de carga del patio de situación (Cuadrícula)

# EscolherHorarioDeCarregamentoObrigatoriaMontagemCarga
source: Choose load time by list
es_mx: Elija el tiempo de carga por lista

# NaoPermitirAlterarDataDeCarreagamentoNaCarga
source: Do not allow changing the Loading Date in the load
es_mx: No permitir cambiar la Fecha de Carga en la carga

# ExibirVisualizacaoDostiposDeOperacao
source: Display view of operation types
es_mx: Vista de visualización de los tipos de operación

# PermiteTransportadorVisualizarMenorLanceDoLeilao
source: Allows the carrier to view the lowest bid in the auction
es_mx: Permite al transportista ver la oferta más baja en la subasta

source: In case of winning the auction but not having vehicles available, the cargo must be transferred to the next place
es_mx: En caso de ganar la subasta pero no tener vehículos disponibles, la carga deberá ser trasladada al siguiente lugar

# PermiteTransportadorInformarSomenteVeiculosRestritosAosClientes
source: Allows carrier to inform only vehicles restricted to customers
es_mx: Permite al transportista informar solo vehículos restringidos a clientes

# NaoPermiteTransportadorSugerirHorarioSeClientePossuirJanelaDeDescarga
source: Does not allow carrier to suggest time if the customer has an unloading window
es_mx: No permite que el transportista sugiera el tiempo si el cliente tiene una ventana de descarga

# PermiteTransprotadorSelecionarHorarioDeCarregamento
source: Allows carrier to select loading time
es_mx: Permite al transportista seleccionar el tiempo de carga

# IntervaloSelecaoHorarioDeCarregamentoTransportadorMinutos
source: Time selection range of loading transp. (minutes)
es_mx: Rango de selección de tiempo de carga transp. (minutos)

# TempoMaximoModificarHorarioDeCarregamentoTransportadorHoras
source: Maximum time modify loading time transp. (hours)
es_mx: Tiempo máximo modificar tiempo de carga transp. (horas)

# BloquearComponentesDeFreteNaJanelaDeCarregamentoTransportador
source: Block freight components in the carrier loading window
es_mx: Bloquear componentes de carga en la ventana de carga del transportista

# ExibirNotasFiscaisNaJanelaDeCarregamentoTransportador
source: Display invoices in transporter loading window
es_mx: Mostrar facturas en la ventana de carga del transportador

# ExibirDadosAvancadosNaJanelaDeCarregamento
source: Display advanced data in the loading window
es_mx: Mostrar datos avanzados en la ventana de carga

# PermitirQueTransportadorImprimaOrdemDaColeta
source: Allow the carrier to print the pickup order
es_mx: Permitir que el transportista imprima la orden de recogida

# BloquearTrocaDeDataNaListaDeHorariosTransportador
source: Block date change in carrier schedule list
es_mx: Bloquear el cambio de fecha en la lista de programación del transportista

source: Return the charge to ag. release to carriers after carrier rejection
es_mx: Devolver el cargo a ag. liberación a los transportistas después del rechazo del transportista

# TempoPadraoParaTerminoDoCarregamentoParaValidarDisponibilidadeDe
source: Default time for completion of upload to validate availability of
es_mx: Hora predeterminada para completar la carga para validar la disponibilidad de

# ExigirTermoDeAceiteParaTransporte
source: Require acceptance term for transport
es_mx: Requerir plazo de aceptación para el transporte

# PermitirTransportadorInformarObservacoesNaJanelaDeCarregamentoDoTransportador
source: Allow carrier to enter remarks in carrier loading window
es_mx: Permitir que el transportista ingrese comentarios en la ventana de carga del transportista

# ToleranciaEmMinutosParaDataRetroativa
source: Tolerance in minutes for retroactive date
es_mx: Tolerancia en minutos para fecha retroactiva

# LimiteDeAlteracoesDeHorarioPeloTransportador
source: Limit of time changes by the carrier
es_mx: Límite de cambios de tiempo por parte del transportista

# DataCarregamentoObrigatoriaMontagemCarga
source: Mandatory loading date loading assembly
es_mx: Fecha de carga obligatoria Montaje de carga

# JaExisteUmControleDeExpedicaoCadastradoComProdutoDestinoInformados
source: There is already a shipping control registered with the product and destination informed.
es_mx: Ya existe un control de envío registrado con el producto y destino informado.

# ImportarDeOutroDia
source: import from another day
es_mx: importar de otro dia

# ImportarParaOsDemaisDias
source: Import for other days
es_mx: Importar para otros días

source: Do you really want to import the data from {0} for the other days? The existing data on the other days will be deleted.
es_mx: ¿Realmente desea importar {0} datos para los otros días? Los datos existentes del resto de días serán eliminados.

# Produto
source: Product
es_mx: Producto

# Quantidade
source: The amount
es_mx: La cantidad

# Destino
source: Destiny
es_mx: Destino

# PrevisaoEmLitros
source: Forecast in (Liters)
es_mx: Pronóstico en (Litros)

# Dia
source: Day
es_mx: Día

# RealmenteDesejaExcluirControleDeExpedicao
source: Do you really want to delete shipping control?
es_mx: ¿Realmente desea eliminar el control de envío?

# DesejaRealmenteImportarOsDadosDeParaOsDadosExistentesDeSeraoApagados
source: Do you really want to import data from {0} to {1}? Existing data from {2} will be erased.
es_mx: ¿Realmente desea importar datos de {0} a {1}? Se borrarán los datos existentes de {2}.

# ModeloVeicular
source: Vehicle Model
es_mx: Modelo de vehículo

# LimiteDeCargasPorLocalDeCarregamento
source: Limit of loads per loading location
es_mx: Límite de cargas por lugar de carga

# AdicionarDoca
source: Add dock
es_mx: Añadir muelle

# CodigoDeIntegracaoQRCode
source: Integration Code (QR Code)
es_mx: Código de Integración (Código QR)

# NumeroDaDoca
source: Dock number
es_mx: Número de muelle

# PorFavorInformeOutroNumero
source: Please enter another number
es_mx: Por favor ingrese otro número

# PorFavorInformeOutroCodigoDeIntegracao
source: Please enter another integration code
es_mx: Por favor, introduzca otro código de integración

# EnviarNotificacoesPorEmail
source: Send email notifications
es_mx: Enviar notificaciones por correo electrónico

source: Email
es_mx: Correo electrónico

# EmailInvalido
source: Invalid email
es_mx: Email inválido

# InformeUmEmailValido
source: Please provide a valid email!
es_mx: ¡Proporcione un correo electrónico válido!

# EmailJaExiste
source: Email already exists
es_mx: El Email ya existe

# EsteEmailJafoiCadastrado
source: This email has already been registered.
es_mx: Este correo ya ha sido registrado.

# DistanciaMinimaParaEntrarNafilaDeCarregamentoKM
source: Minimum distance to enter the loading queue (km)
es_mx: Distancia mínima para entrar en la cola de carga (km)

# DesejaRealmenteImportaOsDadosDeParaOsDadosExistentesDeSeraoApagados
source: Do you really want to import data from {0} to {1}? Existing data from {2} will be erased.
es_mx: ¿Realmente desea importar datos de {0} a {1}? Se borrarán los datos existentes de {2}.

source: Release quote after carrier confirmation timeout for auto loads
es_mx: Liberar cotización después del tiempo de espera de confirmación del transportista para cargas automáticas

# DeLanceNumero
source: Of No. Lance
es_mx: De No. Lanza

# AteLanceNumero
source: Until No. bid
es_mx: Hasta la No. oferta

# PorcentagemMaximaDeTolerancia
source: Maximum Percentage of Tolerance
es_mx: Porcentaje Máximo de Tolerancia

# NumeroLance
source: Bid number
es_mx: Número de oferta

# PorcentagemLance
source: Bid percentage
es_mx: Porcentaje de oferta

# DoAte
source: From {0}° to {1}°
es_mx: De {0}° a {1}°

# NumeroDeLanceFinalNaoPodeSerMenorQueNumeroDoLanceFinal
source: The final bid number cannot be less than the initial bid number.
es_mx: El número de oferta final no puede ser menor que el número de oferta inicial.

# JaExisteUmaConfiguracaoDeLanceContendoOsNumerosEscolhidos
source: There is already a bid setup containing the chosen numbers.
es_mx: Ya existe una configuración de oferta que contiene los números elegidos.

# DiasDeAntecedencia
source: Days in advance
es_mx: Días de antelación

# HoraLimite
source: Deadline
es_mx: Fecha límite

# AcaoDeManobra
source: Maneuver Action
es_mx: Acción de maniobra

# TempoDeToleranciaParaInicioDaManobraMinutos
source: Tolerance Time for Start of Maneuver (minutes)
es_mx: Tiempo de Tolerancia para Inicio de Maniobra (minutos)

# AcaoDeManobraPadraoParaInicioDeCarregamento
source: Standard Maneuver Action for Loading Start
es_mx: Acción de maniobra estándar para inicio de carga

# AcaoDeManobraPadraoParaInicioDeReserva
source: Standard Maneuver Action for Reverse Start
es_mx: Acción de maniobra estándar para arranque inverso

# AcaoDeManobraPadraoParaFimDeCarregamento
source: Standard Maneuver Action for End of Loading
es_mx: Acción de maniobra estándar para fin de carga

# UtilizarControleDeManobras
source: Use Maneuver Control?
es_mx: ¿Usar control de maniobra?

# AdicionarAcaoDeManobra
source: Add Maneuver Action
es_mx: Agregar acción de maniobra

# AcaoDeManobraPadraoParAFimDeReserva
source: Standard Maneuver Action for End of Reverse
es_mx: Acción de maniobra estándar para el final de la marcha atrás

# TempoDeTolerancia
source: Tolerance Time
es_mx: Tiempo de tolerancia

# AcaoDeManobraInformadaJaEstaCadastrada
source: The maneuver action informed is already registered!
es_mx: ¡La acción de maniobra informada ya está registrada!

# RealmenteDesejaExcluirAcaoDeManobra
source: Do you really want to delete the maneuver action?
es_mx: ¿Realmente desea eliminar la acción de maniobra?

# LimiteCargasPorMotoristaPorDia
source: Limit loads per driver per day
es_mx: Límite de cargas por conductor por día

# Gatilho
source: Trigger
es_mx: Desencadenar

# HorasDeTolerancia
source: Hours of Tolerance
es_mx: Horas de Tolerancia

# BloquearCarga
source: Block load
es_mx: Carga de bloque

# EnviarEmailParaTransportador
source: Send email to carrier
es_mx: Enviar correo electrónico al operador

# PermiteMarcarCargasComoNoShowNaoComparecimento
source: Allows you to mark loads as no-show
es_mx: Le permite marcar cargas como no presentadas

# AdicionarAutomatizacao
source: Add Automation
es_mx: Agregar automatización

# RealmenteDesejaExlcuirAutomatizacaoDeNoShow
source: Really want to delete no-show automation
es_mx: Realmente quiero eliminar la automatización de ausencia

# InformeUmaOuMaisAcoesSeremExecutadas
source: Enter one or more actions to be performed!
es_mx: ¡Ingrese una o más acciones a realizar!

# GatilhoInformadoJaEstaCadastrado
source: The trigger informed is already registered!
es_mx: ¡El gatillo informado ya está registrado!

# EnviarEmail
source: Send email
es_mx: Enviar correo electrónico

# Inicio
source: Start
es_mx: Comienzo

# Termino
source: term
es_mx: término

# CapacidadeDeCarregamentoKG
source: Loading Capacity (KG)
es_mx: Capacidad de carga (KG)

# CarregamentoSimultaneo
source: Simultaneous Loading
es_mx: Carga Simultánea

# ExcessoDeTempo
source: Excess of Time
es_mx: Exceso de tiempo

# Tolerancia
source: Tolerance
es_mx: Tolerancia

# Capacidade
source: Capacity
es_mx: Capacidad

# PeriodoJaExiste
source: period already exists
es_mx: el periodo ya existe

# PeriodoEntrouEmConfiltoComUmPeridoJaExistenteDeAte
source: The period conflicts with an existing period: from {0} to {1}.
es_mx: El período entra en conflicto con un período existente: de {0} a {1}.

# QuantidadeDeCargas
source: Quantity of Cargo
es_mx: Cantidad de carga

# QuantidadeDeCargasExcedentes
source: Quantity of Excess Cargo
es_mx: Cantidad de exceso de carga

# Rota
source: Route
es_mx: Ruta

# AdicionarModeloDeVeiculo
source: Add Vehicle Model
es_mx: Añadir modelo de vehículo

# CargasExcedentes
source: Excess Loads
es_mx: Exceso de Cargas

# PrevisaoJaExiste
source: The forecast already exists
es_mx: El pronóstico ya existe
