Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Logistica/CentroCarregamento.*.resx
Languages: es_mx

# FoiAtivadaRegraDeOfertaDeCargaPorFavorInformePeloMenosUmaRegraNoCadastro
source: The Load Offer Rule has been activated, please enter at least one rule when registering.
es_mx: La Regla de Oferta de Carga ha sido activada, ingrese al menos una regla al registrarse.

# AguardarConfirmacaoDoTransportador
source: Wait for Confirmation from the Carrier
es_mx: Espera la confirmación del transportista

# LimiteDeCargasAtivasPorMotorista
source: Limit of active loads per Driver
es_mx: Límite de cargas activas por Conductor

# EnviarEmailConfirmacaoAgendamentoSomenteQuandoSituacaoAgendamentoForFinalizado
source: Send confirmation email of the appointment only when the appointment status is finalized
es_mx: Enviar correo electrónico de confirmación de la cita solo cuando la situación de la cita esté finalizada

# ConsiderarPesoPalletPesoTotalCarga
source: Consider the weight of the pallet in the total load
es_mx: Considere el peso del palet en la carga total.

# ExigirChecklistAoConfirmarDadosTransporteMultiTransportador
source: Require checklist when confirming load data in carrier loading window
es_mx: Requerir checklist al confirmar datos de transporte en MultiTransportador

# Punicoes
source: Punishment
es_mx: Castigo

# HorasPunicao
source: Penalty Hours
es_mx: Horas de Penalización

# TipoFrota
source: Fleet Type
es_mx: Tipo de Flota

# PunicaoAdicionar
source: Add Penalty
es_mx: Añadir Penalización

# PunicaoAtualizar
source: Update Penalty
es_mx: Actualizar Penalización

# PunicaoCancelar
source: Cancel Penalty
es_mx: Cancelar Penalización

# NaoGerarCarregamentoForaCapacidadeModeloVeicularCarga
source: Do not generate load outside vehicle model load capacity
es_mx: No genere carga fuera de la capacidad de carga del modelo del vehículo.

# TipoDeCargaNaoEncontrado
source: Load type not found
es_mx: Tipo de carga no encontrado

# TipoDeTransportadorSecundario
source: Secondary carrier type
es_mx: Tipo de transportador secundario

# TempoParaAguardarInteresseDoTransportadorMinutos
source: Time to wait for carrier's interest (minutes)
es_mx: Tiempo de espera por el interés del operador (minutos)

# TipoEdicaoPalletProdutoMontagemCarregamento
source: Type Edition Pallet Product Assembly Loading
es_mx: Tipo Edición Paleta Producto Ensamblaje Carga

# GerarControleVisualizacao
source: Generate View Control
es_mx: Generar control de vista

# PreencherAutomaticamenteDadosCentroTelaMontagemCarga
source: Automatically fill in plant data on the load assembly screen (MAPA)
es_mx: Complete automáticamente los datos de la planta en la pantalla de ensamblaje de carga

# InformacoesPadrao
source: Standard Information
es_mx: Información estándar

# Veiculo
source: Vehicle
es_mx: Vehículo

# TempoAguardarAprovacaoTransportador
source: Time limit for the shipper to approve the carrier's acceptance (min)
es_mx: Tiempo límite para que el embarcador apruebe la aceptación del transportista (min)

# MontagemCarregamentoPedidoIntegral
source: Full Order Loading Assembly
es_mx: Montaje de Carga por Pedido Completo
