Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Logistica/CentroDescarregamento.*.resx
Languages: es_mx

# BloqueaJanelaDescarregamentoExcedente
source: Block download window as overflow
es_mx: Bloquear ventana de descarga como desbordamiento

# PermitirBuscarHorarioFimJanela
source: Allow to fetch time until the end of the window
es_mx: Permitir recuperar tiempo hasta el final de la ventana

# UtilizarPesoLiquido
source: Use Net Weight
es_mx: Usar peso neto

# CapacidadeDescarregamentoPeso
source: Loading capacity by weight
es_mx: Capacidad de carga por peso

# PercentualToleranciaPesoDescarregamento
source: Unloading weight tolerance percentage
es_mx: Porcentaje de tolerancia del peso de descarga

# ExibirJanelaDescargaPedido
source: Show download window per order
es_mx: Mostrar ventana de descarga por pedido

# PermitirGeracaoJanelaCargaRedespacho
source: Allow window generation for re-dispatch payload
es_mx: Permitir la generación de ventanas para reenviar la carga útil

# CapacidadeDescarregamentoDia
source: Discharging capacity per day
es_mx: Capacidad de descarga por día

# TempoPadraoEntregaMinutos
source: Standard delivery time (minutes)
es_mx: Tempo padrão da entrega (minutos)

# TempoPadrãoSugestaoHorarioMinutos
source: Standard time for suggested time (minutes)
es_mx: Tempo padrão para sugerencia de horário (minutos)

# BuscarSenhaIntegracao
source: Search for a sign via integration
es_mx: Buscar senha vía integración

# EmailInvalido
source: Invalid email
es_mx: Email inválido

# InformeEmailValido
source: Please provide a valid email
es_mx: Por favor proporcione un correo electrónico válido

# EmailJaExiste
source: Email already exists
es_mx: el Email ya existe

# EsteEmailJaFoiCadastrado
source: This email has already been registered
es_mx: Este correo electrónico ya ha sido registrado

# DesejaRealmenteImportarDadosDe
source: Do you really want to import the data from
es_mx: ¿Realmente desea importar los datos desde

# SeraoApagados
source: will be erased.
es_mx: será borrado.

# Para
source: For
es_mx: Para

# OsDadosExistentesDe
source: ? The existing data of
es_mx: ? Los datos existentes de

# CanalEntrega
source: Delivery Channel
es_mx: Canal de entrega

# AprovarAutomaticamenteDescargaComHorarioDisponivel
source: Automatically Approve Schedule Download With Available Time
es_mx: Aprobar automáticamente el alta de la cita con el tiempo disponible

# ConfiguracaoExistente
source: Existing Configuration
es_mx: Configuración existente

# JaFoiCadastradaConfiguracaoGrupPessoa
source: A configuration has already been registered for this group of people.
es_mx: Ya se ha registrado una configuración para este grupo de personas.

# GrupoPessoa
source: Person Group
es_mx: Grupo de personas

# PermiteUltrapassarLimiteVolume
source: Allows you to bypass the volume limit
es_mx: Le permite omitir el límite de volumen

# LimitePadraoDiario
source: Daily Standard Limit
es_mx: Límite estándar diario

# NovoLimite
source: New Limit
es_mx: Nuevo límite

# ParaDemaisDiasMesDadosExistenteDemaiDiasSeraoApagados
source: for the other days of the month? Existing data on other days will be deleted."
es_mx: para los demás días del mes? Los datos existentes de otros días se eliminarán."

# HorasAntecedencia
source: Hours in advance
es_mx: Horas de antelación

# AdicionarLimite
source: Add Limit
es_mx: Agregar límite

# ImportarOutroDia
source: import from another day
es_mx: importar de otro día

# ImportarParaDemaisDias
source: Import for other days
es_mx: Importar para otros días

# DesejaRealmenteImportarDadoDe
source: Do you really want to import the data from
es_mx: ¿Realmente desea importar los datos desde

# ParaDemaisDiasOsDadosExistentesDemaisDiasSeraoApagados
source: for the other days? Existing data on other days will be deleted.
es_mx: para los otros dias? Los datos existentes de otros días se eliminarán.

# Remetentes
source: senders
es_mx: remitentes

# GruposProdutos
source: Product Groups
es_mx: Grupos de productos

# CanaisVenda
source: Sales channels
es_mx: Canales de venta

# DescarregamentoSimultaneo
source: Simultaneous Download
es_mx: Descarga simultánea

# QtdItens
source: Qty. of Items
es_mx: Cantidad de artículos

# ImportarPeriodo
source: Import Period
es_mx: Período de importación

# AdicionarPeriodo
source: add period
es_mx: agregar periodo

# AdicionarGrupoProduto
source: Add Product Group
es_mx: Agregar grupo de productos

# AdicionarCanalVenda
source: Add Sales Channel
es_mx: Agregar canal de ventas

# AdicionarGrupoPessoa
source: Add Person Group
es_mx: Agregar grupo de personas

# AdicionarTipoCarga
source: Add Cargo Type
es_mx: Agregar tipo de carga

# AdicionarRemetente
source: Add Sender
es_mx: Agregar remitente

# ExcessoTempo
source: Excess Time
es_mx: Exceso de tiempo

# CapacidadeDescarregamento
source: Unloading Capacity (KG):
es_mx: Capacidad de Descarga (KG):

# QtdItensDe
source: Qty. of Items
es_mx: Cantidad de artículos

# QtdItensAte
source: Quantity of Items Up to
es_mx: Cantidad de artículos hasta

# APrevisaoJaExiste
source: The forecast already exists
es_mx: La previsión ya existe

# JaExistePrevisaoCadastradaRotaModeloVeiculo
source: There is already a forecast registered for this route and vehicle model
es_mx: Ya existe una previsión registrada para esta ruta y modelo de vehículo

# QuantidadeCargas
source: Quantity of Loads
es_mx: Cantidad de cargas

# CargasExcedentes
source: Excess Loads
es_mx: Cargas excesivas

# QtdCargasExcedentes
source: Quantity of Excess Loads
es_mx: Cantidad de cargas excedentes

# AdicionarModeloVeiculo
source: Add Vehicle Model
es_mx: Agregar modelo de vehículo

# QtdCaixas
source: Qty. of Boxes
es_mx: Cantidad de cajas

# Tolerancia
source: Tolerance
es_mx: Tolerancia

# ToleranciaCancelamentoAgendaConfirmada
source: Cancellation Tolerance Confirmed Schedule
es_mx: Tolerancia de cancelación Horario confirmado

# ToleranciaCancelamentoAgendaNaoConfirmada
source: Cancellation Tolerance Unconfirmed Schedule
es_mx: Tolerancia de cancelación Horario no confirmado

# ToleranciaEmHoras
source: Tolerance (in hours):
es_mx: Tolerancia (en horas):

# ToleranciaCancelamentoAgendasConfirmadasEmHoras
source: Cancellation tolerance confirmed schedules (in hours):
es_mx: Tolerancia de cancelación horarios confirmados (en horas):

# ToleranciaCancelamentoAgendasNaoConfirmadasEmHoras
source: Confirmed cancellation tolerance (in hours):
es_mx: Tolerancia de cancelación confirmada (en horas):

# DiaSemana
source: Day of the week
es_mx: Dia de la semana

# FaixaItens
source: bundle of items
es_mx: Gama de artículos

# TempoJaExiste
source: time already exists
es_mx: El tiempo ya existe

# JaFoiCadastradoTempoTipoCargaModeloVeicularSelecionados
source: A time has been registered for the type of load and the selected vehicle model.
es_mx: Já foi catastrado um tempo para o tipo de carga y modelo veicular seleccionados.

# EditarTempoDescarregamento
source: Edit Download Time
es_mx: Editar Tempo de Descarregamento

# OcorreuUmaFalhaBuscarDadosEditar
source: Ocorreu uma falha ao look for the data to edit
es_mx: Ocorreu uma falha ao buscar os dados para editar

# De
source: In
es_mx: En

# Ate
source: Until
es_mx: Hasta

# Minutos
source: Minutes
es_mx: Minutos

# TipoTempo
source: type weather
es_mx: Tipo clima

# Tempo
source: Time
es_mx: Tiempo

# ModeloVeiculo
source: vehicle model
es_mx: Modelo de vehículo

# TempoMinutos
source: Time (minutes)
es_mx: Tiempo (minutos)

# NaoPossívelExcluirTipoCargaPoisVinculadoTempoCarregamento
source: It is not possible to exclude this type of charge, as it is linked to a charging time
es_mx: No es posible excluir este tipo de cargo, ya que está vinculado a un tiempo de carga

# RazaoSocial
source: Corporate Name
es_mx: Razón social

# Todos
source: All
es_mx: Todos

# TodosTipoVeiculoCarga
source: All with cargo vehicle type
es_mx: Todos con tipo de vehículo de carga

# TodosCentroCarregamento
source: All from the upload center
es_mx: Todo desde el centro de carga

# TodosCentroCarregamentoTipoVeiculoCarga
source: All from loading center with loading vehicle type
es_mx: Todo desde centro de carga con tipo de vehículo de carga

# AdicionarTransportador
source: Add Carrier
es_mx: Agregar transportista

# LiberarCargasAutomaticamenteTransportadoras
source: Automatically release loads to carriers
es_mx: Liberar cargas automáticamente a los transportistas

# TipoTransportador
source: Conveyor Type
es_mx: Tipo de transportador

# LimiteDescarregamentoNaoEncontrado
source: Download limit not found
es_mx: Límite de descarga no encontrado

# TipoCargaLimiteCarregamentoNaoEncontrado
source: Charging limit load type not found
es_mx: Tipo de carga límite de carga no encontrado

# CentroCarregamentoNaoEncontrado
source: Charging center not found
es_mx: Centro de carga no encontrado

# NaoFoiPossivelEncontrarRegistro
source: Could not find record
es_mx: No se pudo encontrar el registro

# NaoPossívelExcluirRegistroMesmoPossuiVinculoRecursosSistemautilizalo
source: It was not possible to delete the registry because it is already linked to other system resources, we recommend that you inactivate the registry if you no longer want to use it
es_mx: No fue posible eliminar el registro porque ya está vinculado a otros recursos del sistema, le recomendamos que desactive el registro si ya no desea usarlo

# OCentroDescarregamentoPrecisaConfigurado
source: The offload center needs to be set up
es_mx: Es necesario configurar el centro de descarga.

# UmCentroDescarregamentPrecisaCadastradaSalvarDia
source: An offloading center needs to be registered before saving a day
es_mx: Es necesario registrar un centro de descarga antes de ahorrar un día.

# DescarSimultaneo
source: Unload. Simultaneous
es_mx: Descargar. Simultáneo

# CapacidadeDisponivel
source: Available Capacity
es_mx: Capacidad disponible

# Domingo
source: Sunday
es_mx: Domingo

# Sabado
source: Saturday
es_mx: Sabado

# SegundaFeira
source: Monday
es_mx: Lunes

# TercaFeira
source: Tuesday
es_mx: Martes

# QuartaFeira
source: Wednesday
es_mx: Miércoles

# QuintaFeira
source: Thursday
es_mx: Jueves

# SextaFeira
source: Friday
es_mx: Viernes

# HoraInicioDois
source: Start time 2
es_mx: Hora de inicio 2

# HoraInicioTres
source: Start time 3
es_mx: Hora de inicio 3

# HoraInicioUm
source: Start time 1
es_mx: Hora de inicio 1

# HoraFimDois
source: End time 2
es_mx: Hora de finalización 2

# HoraFimTres
source: End time 3
es_mx: Hora de finalización 3

# HoraFimUm
source: End time 1
es_mx: Hora de finalización 1

# ModeloVeiculoCinco
source: Vehicle Model 5
es_mx: Modelo de vehículo 5

# ModeloVeiculoDez
source: Vehicle Model 10
es_mx: Modelo de vehículo 10

# ModeloVeiculoDois
source: Vehicle Model 2
es_mx: Modelo de vehículo 2

# ModeloVeiculoNove
source: Vehicle Model 9
es_mx: Modelo de vehículo 9

# ModeloVeiculoOito
source: Vehicle Model 8
es_mx: Modelo de vehículo 8

# ModeloVeiculoQuatro
source: Vehicle Model 4
es_mx: Modelo de vehículo 4

# ModeloVeiculoSeis
source: Vehicle Model 6
es_mx: Modelo de vehículo 6

# ModeloVeiculoSete
source: Vehicle Model 7
es_mx: Modelo de vehículo 7

# ModeloVeiculoTres
source: Vehicle Model 3
es_mx: Modelo de vehículo 3

# ModeloVeiculoUm
source: Vehicle Model 1
es_mx: Modelo de vehículo 1

# PermitirGeracaoJanelaParaCargaRedespacho
source: Allow generation of windows for re-dispatch load
es_mx: Permitir la generación de ventanas para la carga de redespacho

# DefinirSituacaoComoNaoComparecimentoAutomaticamenteAposTerminoDataAgendamento
source: Set the situation to No Show automatically after the end of the Scheduling Date
es_mx: Establezca la situación en No Show automáticamente después del final de la fecha de programación

# DescarregamentoSimultaneoAdicional
source: Aditional Simultaneous Download
es_mx: Descarga simultánea adicional

# UsarLayoutAgendamentoPorCaixaItem
source: Use Scheduling Layout by Box - Item
es_mx: Usar diseño de programación por casilla - Artículo

# PermitirGerarDescargaArmazemExterno
source: Allow generating external warehouse unloading
es_mx: Permitir generar descarga de almacén externo

# ExigeAprovacaoCargaParaDescarregamento
source: Requires load approval for unloading
es_mx: Requiere aprobación de carga para descarga.

# GerarFluxoPatioAposConfirmacaoAgendamento
source: Generate Yard Flow after the Appointment Confirmation
es_mx: Generar flujo de patio tras la confirmación de la programación
