Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Logistica/JanelaCarregamentoTransportador.*.resx
Languages: es_mx

source: The driver's cut-off date at the insurance company is valid until {0} , so it is not possible to inform this driver to transport this load, please check and try again
es_mx: La fecha de corte del conductor en la compañía de seguros es válida hasta {0}, por lo que no es posible informar a este conductor para transportar esta carga, verifique e intente nuevamente

# OVeiculoEstaAlocadoEmUmaCargaQueEstaEmProcessoDeAlocacaoCarga
source: The vehicle is allocated to a load that is in the process of being allocated (cargo: {0}).
es_mx: El vehículo está asignado a una carga que está en proceso de asignación (carga: {0}).

source: It is not possible to select this vehicle as it is allocated in a cargo that is in the process of being allocated (cargo: {0}).
es_mx: No es posible seleccionar este vehículo ya que está asignado en una carga que está en proceso de asignación (carga: {0}).

source: It is mandatory to inform the trailer(s) of the selected traction Number of Trailers required is {0}, please make the link Traction/Trailer in the vehicle register and try again
es_mx: Es obligatorio informar al remolque(s) de la tracción seleccionada. El número de remolques requerido es {0}, haga el enlace Tracción/Remolque en el registro del vehículo e intente nuevamente

# ValorFrete
source: Shipping Value BRL {0}
es_mx: Valor de envío BRL {0}

# InformouOsDadosDeTransporteDaCarga
source: {0} Informed Load Transport Date {1}
es_mx: {0} Datos de transporte de carga informados {1}

# OTransportadorInformouOsDadosDeTransporteDaCarga
source: The carrier {0} provided the cargo transport date
es_mx: El transportista {0} proporcionó los datos de transporte de carga

# ValorValorComponentesFrete
source: Amount: {0} Amount Components Shipping R$ {1}.
es_mx: Monto: {0} Monto Componentes Envío R$ {1}.

# ValorValorFrete
source: Amount: {0} Shipping Amount R$ {1}.
es_mx: Monto: {0} Monto de envío R$ {1}.

# Data
source: Fecha {0}
es_mx: Date {0}

# Rejeitar
source: Reject
es_mx: Rechazar

# ValorDoICMS
source: ICMS Amount
es_mx: Monto ICMS

# ValorTotal
source: Amount
es_mx: Valor total

# ObservacaoDoTransportador
source: Carrier's Note
es_mx: Nota del transportista

# ValorDoValePedagio
source: Toll Valley Value
es_mx: Valor del valle de peaje

# NumeroDeCompraValePedagio
source: Toll Ticket Purchase Number
es_mx: Número de compra del billete de peaje

# AceitarSemInformarDados
source: Accept Without Informing Date
es_mx: Aceptar Sin Informar Datos

# TipoDeLiberacao
source: Release Type
es_mx: Tipo de lanzamiento

# Nova
source: Available
es_mx: Disponible

# ComInteresse
source: With interest
es_mx: Con interés

# AguardandoAceite
source: Waiting for Acceptance
es_mx: Esperando aceptación

# Rejeitada
source: Rejected
es_mx: Rechazado

# Confirmada
source: Confirmed
es_mx: Confirmado

# DataRetiradaCTRN
source: Date Withdrawn CTRN
es_mx: Fecha de retirada CTRN

# VeiculoCarreta
source: Trailer vehicle
es_mx: Vehículo de remolque

# NumeroContainer
source: Container Number
es_mx: Número de contenedor

# TaraContainer
source: Container tare
es_mx: Tara del contenedor

# FornecedorDoValePedagio
source: Toll Valley Supplier
es_mx: Proveedor del valle de peaje

# ResponsavelDoValePedagio
source: Responsible for the Toll Valley
es_mx: Responsable del Valle del Peaje

# AnexosAgendamentoColeta
source: Attachments Scheduling Collection
es_mx: Adjuntos Programación Colección

# ImprimirOrdemColeta
source: Print Collection Order
es_mx: Orden de recogida de impresión

# AdicionarLacre
source: add seal
es_mx: agregar sello

# NenhumaCargaEncontrada
source: No load found
es_mx: No se encontró carga

source: It is not possible to use this vehicle to transport the cargo, because its type does not support this transport.
es_mx: No es posible utilizar este vehículo para transportar la carga, porque su tipo no soporta este transporte.

# Endereco
source: Address
es_mx: Dirección

# CDDestino
source: Destination CD
es_mx: CD de destino

# Divisoria
source: Partition
es_mx: Dividir

# CanalEntrega
source: Delivery Channel
es_mx: Canal de entrega

# CanalVenda
source: Sales Channel
es_mx: Canal de ventas

# ContemCargaPerigosa
source: Contains Dangerous Goods
es_mx: Contiene Mercancías Peligrosas

# NotasEnviadas
source: Grades Sent
es_mx: Calificaciones enviadas

# CargaBloqueadaCotacao
source: Cargo {0} blocked for quotation
es_mx: Carga {0} bloqueada para cotización

# Atencao
source: Atention!
es_mx: ¡Atención!

# DesejaSolicitarOCarregamentoEmOutroHorarioParaACarga
source: Do you want to request charging at another time for the load {0}?
es_mx: ¿Quieres solicitar el cobro en otro momento de la carga {0}?

# SimInformarOutroHorario
source: Yes, inform another time
es_mx: Si, informar en otro momento

# NaoApenasInformarOInteresse
source: No, just inform the interest
es_mx: No, solo informar al interesado

# AlterarDataAgendamento
source: Change Charging Date
es_mx: Cambiar la fecha de carga

# Lacres
source: Seal
es_mx: Sello

# ModeloVeicularCargaExigeInformacaoLacre
source: The Cargo Vehicle Model requires information from the Seal
es_mx: El Modelo de Vehículo de Carga requiere información del Sello

# Doca
source: Dock
es_mx: Muelle

# ACotacaooJaFoiEncerradaENaoPermiteMaisInformarInteresseNaCarga
source: The quotation has already been closed and it is no longer possible to inform the interest in the load.
es_mx: La cotización ya se cerró y ya no es posible informar el interés en la carga.

# ValorOfertado
source: Amount Offered
es_mx: Cantidad Ofrecida

# SolicitadoReenvioDaIntegracaoPeloTranspotador
source: Requested resubmission of the Integration by the carrier
es_mx: Reenvío solicitado de la Integración por parte del transportista

# OcorreuFalhaAoReenviarIntegracao
source: Failed to resend Integration
es_mx: No se pudo reenviar la integración

# ReenviarDocumentosReprovados
source: Resend Disapproved Documents
es_mx: Reenviar documentos rechazados

# ReenvioSolicitadoComSucesso
source: Resend Requested Successfully
es_mx: Reenvío solicitado con éxito

# DataLimiteDeCarregamento
source: Upload Deadline
es_mx: Fecha límite de carga

# HorarioCarregamentoUltrapassaHorarioLimite
source: Loading time exceeds loading cut-off time
es_mx: El tiempo de carga excede el tiempo límite de carga

# FreteSimulado
source: Simulated Shipping
es_mx: Envío simulado

# Agendado
source: Scheduled
es_mx: Programado

# DataPrevisaoTerminoCarregamento
source: Estimated Loading End Date
es_mx: Fecha estimada de finalización de la carga

# ObrigatorioPreencherChecklist
source: Filling in the checklist is required
es_mx: Obligatorio completar la lista de verificación

# NaoEPossivelEditarOChecklist
source: It is not possible to edit the checklist
es_mx: No es posible editar el checklist

# UltimaCargaCargaAtual
source: Last Load (Current Load)
es_mx: Último Cargo (Cargo Actual)

# PenultimaCarga
source: Penultimate Load
es_mx: Penúltimo cargo

# AntepenultimaCarga
source: Second to last Load
es_mx: Antepenúltima Carga

# GrupoProduto
source: Product Group
es_mx: Grupo de Producto

# RegimeLimpeza
source: Cleaning Regime
es_mx: Régimen de Limpieza

# SalvouChecklist
source: Saved Checklist
es_mx: Checklist Confirmado

# ChecklistSalvoComSucesso
source: Checklist saved successfully
es_mx: Checklist guardada exitosamente

# OcorreuUmaFalhaAoSalvarChecklist
source: An error occurred while saving the checklist.
es_mx: Se produjo un error al guardar el checklist.

# ChecklistCargaNaoLocalizadaParaAnexarArquivo
source: Load checklist not found to attach file.
es_mx: No se encontró el checklist de carga para adjuntar el archivo.

# GrupoProdutoNaoEncontrado
source: Produtc Group not found.
es_mx: Grupo de Producto no encontrado.

# UnidadeDeMedida
source: Unit of Measure
es_mx: Unidad de medida

# GrupoDeProdutoNaoPermiteCarregamento
source: Product Group does not allow loading.
es_mx: Grupo de Product no permite la carga.

# NaoPossuiTagValePedagioAtiva
source: Does not have an active Toll Voucher Tag
es_mx: No tiene una etiqueta de bono de peaje activa

# NaoPossivelSalvarDadosTransportePoisTransportadorDiferenteInformadoCarga
source: It is not possible to save transport data as the carrier is different from the one stated in the load
es_mx: No es posible guardar los datos del transporte ya que el transportista es diferente al indicado en la carga

# VeiculoBloqueado
source: Blocked Vehicle
es_mx: Vehículo bloqueado

# RecusaInteresseCarga
source: Refusal of Interest
es_mx: Denegación de interés

# NaoTenhoInteresse
source: I'm Not Interested
es_mx: No interesado

# MotivoRecusa
source: Reason for Refusal
es_mx: Motivo del rechazo

# Confirmar
source: Confirm
es_mx: Confirmar
