Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Logistica/JanelaCarregamentoTransportador.*.resx
Languages: es_mx

# DiscricaoLogistica
source: Logistics
es_mx: Logística

# Cargas
source: Loads
es_mx: Cargas

# PesquisarCargas
source: Search Cargo
es_mx: Buscar carga

# DataDeCarregamento
source: LoadingDate
es_mx: Fecha de carga

# VeiculosDisponiveis
source: Available Vehicles
es_mx: Vehículos Disponibles

# DataDeDescarregamento
source: Download Date
es_mx: Fecha de descarga

# VisualizarRota
source: View route
es_mx: Ver ruta

# Lacre
source: Seal
es_mx: Sello

# ComponentesDeFrete
source: Shipping Components
es_mx: Componentes de envío

# InformarValorDoFrete
source: Inform Shipping Value
es_mx: Informar valor de envío

# InteresseEmCarga
source: Interest In Cargo
es_mx: Interés en la carga

# DetalhesDaCarga
source: Cargo Details
es_mx: Detalles de carga

# NumeroDaCarga
source: Cargo Number
es_mx: Número de carga

# NumeroDoPedido
source: Request number
es_mx: Numéro del pedido

# DataInicial
source: Initial date
es_mx: La fecha de inicio

# DataFinal
source: Final date
es_mx: Fecha final

# Rota
source: Route
es_mx: Ruta

# ModeloDeVeiculo
source: Vehicle Model
es_mx: Modelo de vehículo

# NroEXP
source: EXP No
es_mx: Nº de EXP

# TipoDeCarga
source: load type
es_mx: tipo de carga

# TipoDeOperacao
source: Operation type
es_mx: Tipo de operación

# PrevisaoDeEntrega
source: Delivery forecast
es_mx: Previsión de entrega

# Veiculo
source: Vehicle
es_mx: Vehículo

# Prazo
source: Deadline
es_mx: Plazo

# Ordem
source: Order
es_mx: Ordenar

# NumeroDeEntregas
source: Number of Deliveries
es_mx: Número de entregas

# NumeroDeEntregasFinais
source: Number of Final Deliveries
es_mx: Número de entregas finales

source: Volumes
es_mx: Volúmenes

# CargaPerigosa
source: Hazardous cargo
es_mx: Carga peligrosa

# DataAgendamento
source: Date Scheduling
es_mx: Programación de fechas

# DataColeta
source: Collection Date
es_mx: Fecha de colección

# Pedido
source: Request
es_mx: Solicitud

# PesoCubado
source: Cuban weight
es_mx: peso cubano

# Transportador
source: Carrier
es_mx: Transportador

# ValorDoFrete
source: Cost of freight
es_mx: Costo del flete

# ValorDoFreteLiquido
source: Net Shipping Value
es_mx: Valor de envío neto

# Peso
source: Weight
es_mx: Peso

# Placas
source: Plates
es_mx: Platos

# TotalDePallets
source: Total Pallets
es_mx: Paletas Totales

# ValorDasMercadorias
source: Value of Goods
es_mx: Valor de los bienes

# ObservacaoDoCarregamento
source: Loading Note
es_mx: Nota de carga

# ObservacoesClientes
source: Customer Remarks
es_mx: Comentarios del cliente

# NotasFiscais
source: Invoices
es_mx: Facturas

# Rastreado
source: Tracked
es_mx: Rastreado

# MenorLance
source: Minor Bid
es_mx: Oferta menor

# TempoRestante
source: Time left
es_mx: Tiempo restante

# CargaAguardandoAutorizacaoDoFrete
source: Cargo awaiting freight authorization
es_mx: Carga en espera de autorización de flete

# TenhoInteresse
source: I'm interested
es_mx: Me interesa

# DesmarcarInteresse
source: deselect interest
es_mx: deseleccionar interés

# NovoLance
source: New bid
es_mx: Nueva oferta

# InformarDadosDeTransporte
source: Inform Transport Data
es_mx: Informar datos de transporte

# AutorizarEmissaoDosDocumentos
source: Authorize Issuance of Documents
es_mx: Autorizar Emisión de Documentos

# RegistroNaoFoiEncontrado
source: The record was not found
es_mx: No se encontró el registro

# AceiteRealizadoComSucesso
source: Accepted successfully
es_mx: Aceptado con éxito

# OcorreuUmaFalhaAoRealizarAceiteDoTermo
source: There was a failure to accept the term
es_mx: Hubo una falta de aceptación del término

# OcorreuUmaFalhaAoAceitarTermoDeAceite
source: There was a failure to accept the acceptance term
es_mx: Hubo una falla en aceptar el término de aceptación

# OcorreuUmaFalhaAoAlterarHorarioDeDescarregamento
source: Failed to change download time
es_mx: Error al cambiar el tiempo de descarga

# ParaDisponibilizarPlacasAcesseMultiCTe
source: To make boards available, access MultiCTe
es_mx: Para que los tableros estén disponibles, acceda a MultiCTe

# NaoFoiPossivelEncontrarRegistro
source: Could not find record
es_mx: No se pudo encontrar el registro

# OcorreuUmaFalhaAoDisponibilizarVeiculo
source: A Fail Occurred When Making Vehicle Available
es_mx: Ocurrió una falla al hacer que el vehículo estuviera disponible

# CargaNaoVinculadaAoTransportador
source: Cargo Not LinkedToConveyor
es_mx: Carga no vinculada al transportado

# OVeiculoInformadoNaoFoiLocalizado
source: The vehicle reported was not found.
es_mx: El vehículo denunciado no fue encontrado.

# situacaoDaCargaNaoPermiteConfirmacao
source: Load status does not allow confirmation.
es_mx: El estado de carga no permite confirmación.

# PeriodosDeCarregamento
source: Charging Periods
es_mx: Períodos de carga

# OcorreuUmaFalhaAoConfirmarCarga
source: Failed to confirm charge
es_mx: No se pudo confirmar el cargo

# OcorreuUmaFalhaAoConsultar
source: A Fail Occurred When Querying
es_mx: Ocurrió un error al consultar

# ParaConsultarAsPlacasDisponiveisAcesseMultiCTe
source: To consult the available boards, access MultiCTe
es_mx: Para consultar las placas disponibles, acceda a MultiCTe

# CargaNaoEncontrada
source: load not found
es_mx: carga no encontrada

# VoceNaoTemMaisVeiculosDisponiveisCargaFoiRepassadaParaOutroTransportador
source: You have no more vehicles available, the cargo has been transferred to another carrier.
es_mx: No tiene más vehículos disponibles, la carga ha sido transferida a otro transportista.

# OcorreuUmaFalhaAoObterOsDetalhesDaCarga
source: Failed to get load details
es_mx: Error al obtener los detalles de la carga

# OcorreuUmaFalhaAoObterMensagemPadraoAoInformarOsDadosDeTransporte
source: Failed to get the default message when informing transport data
es_mx: No se pudo obtener el mensaje predeterminado al informar los datos de transporte

# OcorreuUmaFalhaAoConsultarAscargas
source: Failed to query loads
es_mx: Error al consultar las cargas

# OcorreuUmaFalhaAoObterOsDetalhesParaMontagemDaCarga
source: Failed to get the details for mounting the load
es_mx: No se pudieron obtener los detalles para montar la carga

# ACargaNaoFoiEncontrada
source: The load was not found.
es_mx: No se encontro la carga.

# ADataNaoFoiInformada
source: Date Not Informed
es_mx: Fecha no informada

# CentroDeDescarregamentoNaoEncontrado
source: Unloading Center Not Found
es_mx: No se encuentra el centro de descarga

# CentroDeCarregamentoNaoEncontrado
source: Charging center not found
es_mx: No se encuentra el centro de carga

# OcorreuUmaFalhaAoObterOsHorariosDisponíveis
source: Failed to get available times
es_mx: Error al obtener los horarios disponibles

# OcorreuUmaFalhaAoBuscarProximaDatadisponivel
source: Failed to fetch the next available date
es_mx: No se pudo obtener la próxima fecha disponible

# OcorreuUmaFalhaAoSalvarAsInformacoes
source: Failed to save information
es_mx: No se pudo guardar la información

# OcorreuUmaFalhaAoObterOsDadosDoFrete
source: Failed to Get Shipping Data
es_mx: Error al obtener los datos de envío

# OcorreuUmaFalhaAoInformarValorDeFrete
source: There was a failure to enter the shipping value
es_mx: No se pudo ingresar el valor del envío

# OcorreuUmaFalhaAoInformarInteresse
source: A Failed to Report Interest
es_mx: Un interés no informado

# NaoFoiPossivelEncontrarCarga
source: Couldn't Find Cargo
es_mx: No se pudo encontrar la carga

# OcorreuUmaFalhaAoBuscarAoSolicitarAsNotasFiscais
source: Failed to fetch when requesting invoices
es_mx: Ocurrió un error al buscar al solicitar facturas

# AsituacaoDaCargaNaoPermiteAtualizacaoDosDadosDeTransporte
source: Cargo StatusDoes Not AllowUpdateTransport Data
es_mx: Estado de Carga No Permite Actualizar Datos de Transporte

# AIntegracaoDaCargaParaGerarOrdemDeEmbarqueEstaAguardandoRetorno
source: Cargo integration to generate shipping order is awaiting return
es_mx: La integración de la carga para generar la orden de embarque está a la espera de la devolución

# EObrigatorioInformarUmVeiculoComRastreadorCadastrado
source: It is mandatory to inform a vehicle with a registered tracker
es_mx: Es obligatorio informar un vehículo con un rastreador registrado

source: It is mandatory to inform the traction plate to the selected plate set, please make the Traction/Trailer link in the vehicle register and try again
es_mx: Es obligatorio informar la placa de tracción al conjunto de placas seleccionado, haga el enlace de Tracción/Remolque en el registro del vehículo e intente nuevamente

# EObrigatorioInformarUmVeiculoComModeloVeicularDefinido
source: It is mandatory to inform a vehicle with a defined vehicle model
es_mx: Es obligatorio informar un vehículo con un modelo de vehículo definido

# OPeriodoDeCarregamentoInformadoNaoFoiEncontrado
source: The specified charging period was not found
es_mx: No se encontró el período de carga especificado

# NaoEPossivelUtilizarEsseVeiculoParaTransportarCargaPoisEleNaoEstaDisponivel
source: It is not possible to use this vehicle to transport the cargo, as it is not available
es_mx: No es posible utilizar este vehículo para transportar la carga, ya que no está disponible

# OcorreuUmaFalhaAoSalvarOsDadosDeTransporteDaCarga
source: Failed to save cargo transport data
es_mx: Error al guardar los datos de transporte de carga

# OValorDoFreteJaEstaCalculado
source: Shipping cost is already calculated
es_mx: El valor de envío ya está calculado

# CalculadoValorDeFreteDoTransportador
source: Calculated Carrier Freight Value
es_mx: Valor calculado del flete del transportista

# OcorreuUmaFalhaAoCalcularValorDeFreteDoTransportador
source: There was a failure to calculate the carrier's freight value
es_mx: No se pudo calcular el valor del flete del transportista

# ASituacaoDaCargaNaoPermiteRejeicao
source: TheLoad SituationDoes Not AllowRejection
es_mx: La Situación de Carga No Permite el Rechazo

# OcorreuUmaFalhaAoRejeitarCarga
source: Failed to reject load
es_mx: Error al rechazar la carga

# NaoFoiPossivelGerarOrdemDeColeta
source: Unable to generate collection order
es_mx: Imposible generar orden de recogida

# OcorreuUmaFalhaAoGerarOrdemDeColeta
source: There was a failure generating the collection order
es_mx: Hubo un error al generar la orden de cobro

# Otransportador{0}InformouOsDadosDeTransporteDaCargan°{1}
source: The carrier {0} informed the transport data of cargo no. {1}
es_mx: El transportista {0} informó los datos de transporte de la carga nº {1}

# DeAcordoComComparecimentoNaDataDeSarregamentoSemAtrasoSujeitoMulta
source: According to attendance on the loading date without delay subject to a fine
es_mx: De acuerdo con la asistencia en la fecha de carga sin demora sujeto a una multa

# OcorreuUmaFalhaAoAuditarTermoDeChegadaHorario
source: There was a failure to audit term of arrival time
es_mx: No se pudo auditar el término de la hora de llegada

# CargaRejeitadaParaTransportador
source: Rejected loads for carrier
es_mx: Carga rechazada para el transportista

# EObrigatorioInformarDataDeRetiradaCTRNDoVeiculo
source: It is mandatory to inform the CTRN pick-up date of the vehicle
es_mx: Es obligatorio informar la CTRN fecha de retiro del vehículo

# EObrigatorioInformarMaxGrossDoVeiculo
source: It is mandatory to inform the max gross of the vehicle
es_mx: Es obligatorio informar el máximo bruto del vehículo

# EObrigatorioInformarNumeroDoContainerDoVeículo
source: It is mandatory to inform the number of the container of the vehicle
es_mx: Es obligatorio informar el número de contenedor del vehículo

# EObrigatorioInformarGensetDoVeículo
source: It is mandatory to inform the genset of the vehicle
es_mx: Es obligatorio informar al grupo electrógeno del vehículo

# EObrigatorioInformarDataDeRetiradaCTRNDoReboque
source: It is mandatory to inform the date of withdrawal CTRN from the trailer
es_mx: Es obligatorio informar la fecha de retiro CTRN del trailer

# EObrigatorioInformarMaxGrossDoReboque
source: It is mandatory to inform the max gross of the trailer
es_mx: Es obligatorio informar el máximo bruto del remolque

# EObrigatorioInformarNumeroDoContainerDoReboque
source: It is mandatory to inform the trailer container number
es_mx: Es obligatorio informar el número de contenedor del remolque

# EObrigatorioInformarTaraDoContainerDoReboque
source: It is mandatory to inform the tare of the trailer container
es_mx: Es obligatorio informar la tara del contenedor remolque

# EObrigatorioInformarGensetDoReboque
source: It is mandatory to inform the trailer genset
es_mx: Es obligatorio informar al grupo electrógeno del remolque

# EObrigatorioInformarDataDeRetiradaCTRNDoSegundoReboque
source: It is mandatory to inform the CTRN withdrawal date of the second trailer
es_mx: Es obligatorio informar a la CTRN fecha de retiro del segundo tráiler

# EObrigatorioInformarMaxGrossDoSegundoReboque
source: It is mandatory to inform the max gross of the second trailer
es_mx: Es obligatorio informar el máximo bruto del segundo tráiler

# EObrigatorioInformarNumeroDoContainerDoSegundoReboque
source: It is mandatory to inform the container number of the second trailer
es_mx: Es obligatorio informar el número de contenedor del segundo remolque

# EObrigatorioInformarTaraDoContainerDoSegundoReboque
source: It is mandatory to inform the tare of the container of the second trailer
es_mx: Es obligatorio informar la tara del contenedor del segundo remolque

# EObrigatorioInformarGensetDoSegundoReboque
source: It is mandatory to inform the genset of the second trailer
es_mx: Es obligatorio informar al grupo electrógeno del segundo remolque

# SemValorDeFreteVerifiqueComEmbarcador
source: No shipping cost, check with the Shipper
es_mx: Sin costo de envío, consultar con el Transportista

# NaoExisteUmPeriodoDeCarregamentoDisponivelParaDiaSelecionado
source: There is no charging period available for the selected day
es_mx: No hay período de carga disponible para el día seleccionado

source: It is mandatory to inform the traction plate to the selected plate set, please make the Traction/Trailer link in the vehicle register and try again
es_mx: Es obligatorio informar la placa de tracción al conjunto de placas seleccionado, haga el enlace de Tracción/Remolque en el registro del vehículo e intente nuevamente

# TransportadorRemoveuInteresseNaCarga
source: Carrier Removed Interest In load
es_mx: El transportista eliminó el interés en la carga

source: It is not possible to use this vehicle to transport the load, as the number of pallets required for the load ({0}) is less than the capacity of this vehicle ({1})
es_mx: No es posible utilizar este vehículo para transportar la carga, ya que el número de palés necesarios para la carga ({0}) es inferior a la capacidad de este vehículo ({1})

# NaoPossivelUtilizarEsseVeiculoParaTransportarCargaPoisEleNaoEstaDisponivel
source: No es posible utilizar este vehículo para transportar la carga, ya que no está disponible
es_mx: It is not possible to use this vehicle to transport the cargo, as it is not available

# EObrigatorioInformarReboquesCompativeisComModeloDeVeiculoDaCarga
source: It is mandatory to inform trailers compatible with the vehicle model of the load ({0).)
es_mx: Es obligatorio informar remolques compatibles con el modelo de vehículo de la carga ({0))

source: It is not possible to use this vehicle to transport the cargo, as its type does not support this transport
es_mx: No es posible utilizar este vehículo para transportar la carga, ya que su tipo no admite este transporte

# NaoFoiPossivelCalcularFreteDaCargaN
source: Unable to calculate freight for cargo no
es_mx: No se puede calcular el flete para la carga no

# JanelaDeCarregamentoDoTransportador
source: Carrier LoadingWindow
es_mx: Ventana de carga del transportista

# CargaRejeitadaParaTransportadorPorNaoPossuirVeiculoDisponivel
source: Load rejected for the carrier due to not having available vehicle
es_mx: Carga rechazada por el transportista por no tener vehículo disponible

# RemoveuInteresseDaCarga
source: Removed Interest From load
es_mx: Intereses eliminados de la carga

# CargaDisponibilizadaParaTransportadorInformarOsDadosDeTransporte
source: load made available for the carrier to inform the transport details
es_mx: Carga puesta a disposición del transportista para informar los datos del transporte

# TransportadorRejeitouCarga
source: Carrier Loading Window
es_mx: Ventana de carga del transportista

# LogisticaJanelaCarregamento
source: Logistics loading window
es_mx: Ventana de carga logística

# LacreAdicionado
source: Added seal
es_mx: Sello añadido

# MultiploslacresAdicionados
source: Multiple seals added
es_mx: Múltiples sellos añadidos

# InformouInteresseNaCarga
source: Reported Interest in load
es_mx: Interés informado en la carga

# TransportadorMarcouInteresseNaCarga
source: Carrier Marked Interest In Cargo
es_mx: Interés marcado por el transportista en la carga

source: The time informed for charging is not available, Please inform a time according to the instructions.
es_mx: La hora informada para la carga no está disponible , por favor informe una hora de acuerdo a las instrucciones.

# CarregamentoProximoDia
source: Loading next day
es_mx: Cargando al día siguiente

# NaoPossivelMarcarInteresseNaAtualSituacaoDaCarga
source: Unable to Mark Interest in Current Load Situation
es_mx: No se puede marcar el interés en la situación de carga actual

# DadosCargaVinculada
source: Linked Load Date
es_mx: Datos de carga vinculados

# LacreRemovido
source: seal removed
es_mx: sello eliminado

# MultiplosLacresRemovidos
source: Multiple seals removed
es_mx: Varios sellos eliminados

# SalvouDadosTransporteCarga
source: Saved Cargo Transport Date
es_mx: Datos de transporte de carga guardados

# DataDeDescarregamentoDeveSerinformada
source: The download date must be informed
es_mx: La fecha de descarga debe ser informada

# TransportadorAlterouValorDeFreteDaCarga
source: Carrier Changed Cargo Freight Amount
es_mx: Importe de flete de carga modificado por el transportista

# AlteradoHorarioDeDescarregamentoPara
source: Changed download time to {0}.
es_mx: Cambió el tiempo de descarga a {0}.

# IndisponibilizouVeIculo
source: Left the vehicle unavailable
es_mx: Dejó el vehículo no disponible

# SelecaoQualquerVeiculoConfirmada
source: Selection any vehicle confirmed
es_mx: Selección Cualquier Vehículo Confirmado

# PlacaDisponivel
source: Board available
es_mx: Tablero disponible

# AAtualSituacaoDaCargaNaoPermiteConfirmacao
source: Current load status does not allow confirmation
es_mx: Estado de carga actual no permite confirmación

# ConfirmouCarga
source: {0} confirmed the payload {1}
es_mx: {0} confirmó la carga {1}

# AlterouValorDeFreteDaCarga
source: Changed the freight value of the cargo
es_mx: Cambió el valor de flete de la carga

# NaoPossivelSelecionarVeiculoPoisMesmoNaoPossuiRENAVAMInformado
source: It is not possible to select the vehicle because it does not have the RENAVAM informed
es_mx: No es posible seleccionar el vehículo por no tener informado el RENAVAM

# ParaTipoDeOperacaoObrigatorioInformarUmVeiculoComRastreadorCadastrado
source: For Type of Operation Mandatory Inform a Vehicle With a Registered Tracker
es_mx: Por Tipo de Operación Obligatorio Informar a un Vehículo Con Rastreador Registrado

source: The driver does not have an insurance cut-off date set up, so it is not possible to tell this driver to carry this load, please check and try again
es_mx: El conductor no tiene configurada una fecha de corte del seguro, por lo que no es posible decirle a este conductor que lleve esta carga, verifique e intente nuevamente

# OMotoristaEstaBloqueadoProcureEmbarcadorParaenntendermotivo
source: The driver {0} is blocked. Look for the shipper to understand the reason
es_mx: El controlador {0} está bloqueado. Busque el cargador para entender la razón

# OVeiculoEstaBloqueadoProcureEmbarcadorParaEntenderMotivo
source: The Vehicle {0} Is blocked. Look for the shipper to understand the reason
es_mx: El Vehículo {0} está bloqueado. Busque al transportista para entender la razón

# OtransportadorEstaBloqueadoProcureEmbarcadorParaEntenderMotivo
source: The conveyor {0} is blocked. Look for the shipper to understand the reason
es_mx: El transportador {0} está bloqueado. Busque el cargador para entender la razón

# RetornoConsultaMotoristaTelerisco
source: Return consultation Telerisco driver
es_mx: Volver consultar conductor Telerisco

# EObrigatorioInformarUmVeiculoCompativelComModeloDoVeiculoDCarga
source: It is mandatory to inform a vehicle compatible with the vehicle model of the load
es_mx: Es obligatorio informar un vehículo compatible con el modelo de vehículo de la carga

# NaoExistePeriodoDeCarregamentoConfiguradoParaDia
source: There is no charging period configured for the day
es_mx: No hay periodo de carga configurado para el día

# OTransportadorInformouOsDadosDeTransporteDaCargan
source: The carrier informed the transport data of cargo no
es_mx: El transportista informó los datos de transporte de la carga nro

source: It is not possible to use this vehicle to transport the load, as the amount of pallets required for the load is greater than that supported by this vehicle
es_mx: No se puede usar este vehículo para transportar la carga porque la cantidad de paletas requerida para la carga es superior a la admitida por este vehículo

# AAtualSituacaoDaCargaNaoPermiteRejeicao
source: Current load situation does not allow rejection
es_mx: La situación de carga actual no permite el rechazo

# RejeitouCarga
source: Rejected Load
es_mx: Carga rechazada

# TransportadorMarcouInteresseNaCargaAguardandoConfirmacaoDosDadosDeTransporte
source: Carrier marked interest in the cargo. Waiting for confirmation of transport data
es_mx: El transportista marcó interés en la carga. Esperando confirmación de datos de transporte

# EstaCargaNaoEstaMaisDisponivelParaMarcarInteresse
source: This load is no longer available to mark interest
es_mx: Esta carga ya no está disponible para marcar interés

# AtualizacaoJanelaDeCarregamentoTransportador
source: Carrier loading window update {0}
es_mx: Actualización de la ventana de carga del operador {0}

# FalhaAoEnviarEmailDeAtualizacaoJanelaDeCarregamentoTransportadorPara
source: Failed to send Carrier Loading Window Update email to {0},{1}
es_mx: No se pudo enviar el correo electrónico de actualización de la ventana de carga del operador a {0},{1}

# AguardandoConfirmacao
source: Waiting confirmation
es_mx: Esperando confirmacion

# InteresseRejeitado
source: interest rejected
es_mx: interés rechazado

# MotivoRejeicaoCarga
source: Load Rejection Reason
es_mx: Razón de rechazo de carga

# TransportadorRejeitouCargaPeloMotivo
source: El transportista rechazó la carga por el motivo{0}
es_mx: Carrier rejected the cargo for the reason{0}

# TransportadorRejeitouaCarga
source: Carrier rejected the cargo for the reason
es_mx: El transportista rechazó la carga por el motivo

# EstaInteressadoEmFazerCarga
source: {0} is interested in making the load {1}.
es_mx: {0} está interesado en realizar la carga {1}.

# CargaRejeitada
source: Rejected Load
es_mx: Carga Rechazada

# CargaConfirmadaPeloTransportador
source: load confirmed by carrier
es_mx: Carga confirmada por el transportista

# NaoPossIvelDesmarcarInteresseDaCargaPoisViagemJaFoiDestinadaParaTransporte
source: It is not possible to deselect the interest of the cargo {0} as the trip has already been destined for transport
es_mx: No es posible deseleccionar el interés de la carga {0} ya que el viaje ya ha sido destinado a transporte

# VerificarMDFeAbertoForaDoSistema
source: Check MDFe Open Outside System
es_mx: Compruebe el sistema exterior abierto MDFe
