Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Logistica/Monitoramento.*.resx
Languages: es_mx

# DataPrevisaoPlanejada
source: Data Previsão Planejada
es_mx: Fecha de llegada planificada

# AlterarDatasPrevisoes
source: Alterar Datas de previsões da próxima entrega
es_mx: Cambiar las próximas fechas de pronóstico de entrega

# TendenciaEntrega
source: Tendência Prox. Entrega
es_mx: Tendencia de entrega

# NumeroContainer
source: Nº Container
es_mx: Nº Contenedor

# DataIntegracao
source: Data Integração
es_mx: Fecha de Integración

# TipoTrecho
source: Tipo de Trecho
es_mx: Tipo de sección

source: CPF Motorista
es_mx: NIF Conductor

# CodigoIntegracaoDestino
source: Código Destino
es_mx: Código de destino

# DataInicialDaPrevisaoDeInicioDeViagem
source: Data inicial da previsão de inicio de viagem
es_mx: Fecha de inicio del pronóstico de inicio de viaje

# DataFinalDaPrevisaoDeInicioDeViagem
source: Data final da previsão de inicio de viagem
es_mx: Fecha de finalización del pronóstico de inicio de viaje

source: Remetente
es_mx: Remitente

source: Produtos
es_mx: Productos

source: Data real entrega
es_mx: Fecha de entrega real

# DataPrimeiraPosicao
source: Data/Hora primeira posição recebida
es_mx: Fecha/Hora primera posición recibida

# DataInicioCriacaoCarga
source: Data início criação da carga
es_mx: Fecha de inicio de creación de carga

# DataFimCriacaoCarga
source: Data fim criação da carga
es_mx: Fecha de finalización de la creación de carga

source: Data Carregamento
es_mx: Fecha de Carga

source: Exibir Legenda
es_mx: Mostrar Leyenda

# SituacaoDaCarga
source: Situação da Carga
es_mx: Estado de Carga

# UltimaOcorrencia
source: Última Ocorrência
es_mx: Última Ocurrencia

# ExibirPorGrupoDeStatus
source: Exibir por Grupo de Status Viagem
es_mx: Ver por Grupo de Estado

# MostrarRaiosProximidade
source: Exibir raios de proximidade
es_mx: Visualizar radios de proximidad

source: Locais
es_mx: Ubicaciones

# VeiculosEmLocaisRaioProximidade
source: Veículos em Locais de Raio Proximidade
es_mx: Vehículos en ubicaciones de radio de proximidad

source: Notificar Motorista SuperApp
es_mx: Notificar Conductor SuperApp

# DataInicialAgendamentoPedido
source: Data Agendamento de Entrega Inicial
es_mx: Fecha de inicio de programación de pedidos

# DataFinalAgendamentoPedido
source: Data Agendamento de Entrega Final
es_mx: Fecha de finalización de la programación del pedido

# DataInicialColetaPedido
source: Data Agendamento da Coleta Inicial
es_mx: Fecha de inicio de recogida del pedido

# DataFinalColetaPedido
source: Data Agendamento da Coleta Final
es_mx: Fecha de finalización de la recogida del pedido

# NumeroPedidoCliente
source: Nº do Pedido no Cliente
es_mx: Nro. de pedido del cliente

source: Cliente Complementar
es_mx: Cliente complementario

source: Data Coleta
es_mx: Fecha de Colección

source: Data Agendamento
es_mx: Programación de Fechas

source: Matriz
es_mx: Sede

# EscritorioDeVenda
source: Escritório de Venda
es_mx: Oficina de ventas

# AlertasNaoTratados
source: Alertas Não Tratados
es_mx: Alertas no resueltas

# FinalizadoComSucesso
source: Monitoramento finalizado com Sucesso
es_mx: Monitoreo completado con éxito

# OcorreuUmaFalhaAoFinalizarMonitoramento
source: Ocorreu uma falha ao finalizar o monitoramento
es_mx: Se produjo un error al completar

# VeiculoNoRaio
source: Veículos no Raio
es_mx: Vehículos en el radio de entrega

# DataEventoAlerta
source: Data do evento do alerta
es_mx: Fecha del evento de alerta

# DataCriacaoAlerta
source: Data criação do alerta
es_mx: Fecha de creación de alerta

# CanalVenda
source: Canal de Vendas
es_mx: Canal de Ventas

source: Notificar Motorista
es_mx: Notificar Conductor

# CargasCanceladasCompativel
source: Cargas canceladas compatível
es_mx: Cargas canceladas compatible

source: Detalhes dos pedidos
es_mx: Detalles de los pedidos

# EscritorioVenda
source: Escritório de vendas
es_mx: Oficina de Ventas

# EquipeVendas
source: Equipe de Vendas
es_mx: Equipo de ventas

# TipoMercadoria
source: Tipo de Mercadoria
es_mx: Tipo de bienes

# ClassificacaoRota
source: Classificação da Rota
es_mx: Clasificación de la Ruta

source: Rota Frete
es_mx: Ruta de carga

source: Configurar Monitoramento Mapa
es_mx: Configurar el monitoreo de mapas

source: Parqueada
es_mx: Estacionada

# TendenciaProximaParada
source: Tendência Prox. Parada
es_mx: Tendencia de la próxima parada

# TendenciaColeta
source: Tendência Prox. Coleta
es_mx: Tendencia de la colección

# ColetaNoPrazo
source: Ultima Coleta realizada no Prazo
es_mx: Recogida realizada en plazo

# EntregaNoPrazo
source: Ultima Entrega realizada no Prazo
es_mx: Entrega realizada en plazo

# CargaNaoPossuiProximaEntregaParaAlterarAsDatas
source: A carga não possuí próxima entrega para alterar as datas.
es_mx: La carga no tiene próxima entrega para cambiar las fechas.

source: Entrega Realizada no Prazo
es_mx: Entrega realizada a tiempo

source: Farol de Espelhamento
es_mx: Indicador de Estado

# EtapaMonitoramento
source: Etapa do Monitoramento
es_mx: Etapa de Monitoreo

# DataUltimaPosicaoProcessada
source: Data Última Posição Processada
es_mx: Fecha de la última posición procesada

# Endereco
source: Endereço
es_mx: Dirección

# DataInicialInclusaoProcessamento
source: Data Inicial de Inclusão do processamento
es_mx: Fecha Inicial de Inclusión del Procesamiento

# DataFinalInclusaoProcessamento
source: Data Final de Inclusão do processamento
es_mx: Fecha Final de Inclusión del Procesamiento

# Apenasultimomonitoramentoporcarga
source: Apenas último monitoramento por carga
es_mx: Solo último monitoreo por carga

source: Apenas monitoramentos online
es_mx: Solo monitoreos en línea

# Apenasmonitoramentoscomveiculoscomcontratodefrete
source: Apenas monitoramentos com veículos com contrato de frete
es_mx: Solo monitoreos de vehículos con contrato de flete

# GrupoDeOperacao
source: Grupo de operação
es_mx: Grupo de Operaciones

# DataInicioMonitoramento
source: Data Início Monitoramento
es_mx: Fecha de Inicio de Monitoreo

source: Data Fim Monitoramento
es_mx: Fecha de Fin de Monitoreo

# DataUltimaPosicaoRecebida
source: Data Última Posição Recebida
es_mx: Fecha del último puesto recibido

# MonitoramentoInexistente
source: Monitoramento não existe para a carga informada.
es_mx: No existe monitoreo para la carga informada.

# MonitoramentoEncerrado
source: Monitoramento já encerrado.
es_mx: Monitoreo ya finalizado.

# FalhaConsulta
source: Ocorreu uma falha ao consultar.
es_mx: Ocurrió un error al consultar.

# CamposAtualizados
source: Campos atualizados com sucesso.
es_mx: Campos actualizados con éxito.

# FalhaAtualizacao
source: Ocorreu uma falha ao Atualizar.
es_mx: Ocurrió un error al actualizar.

# InicioPosicao
source: Início posição
es_mx: Inicio de posición

# FimPosicao
source: Fim da Posição
es_mx: Fin de posición

source: Cidade
es_mx: Ciudad

# PrimeiraPosicao
source: Primeira posição
es_mx: Primera posición

# DataPosicao
source: Data da Posição
es_mx: Fecha de posición

source: Status
es_mx: Estado

# DistanciaRealizada
source: Distância realizada
es_mx: Distancia recorrida

# DistanciaPrevista
source: Distância prevista
es_mx: Distancia prevista

# DistanciaDestino
source: Distância até o Destino
es_mx: Distancia al destino

source: Finalizar Viagem
es_mx: Finalizar Viaje

# SalvarAlteracoes
source: Salvar Alterações
es_mx: Guardar Cambios

source: Data Inicial
es_mx: Fecha Inicial

source: Pesquisar
es_mx: Buscar

source: Ligada
es_mx: Encendida

source: Desligada
es_mx: Apagada

# SemPosicao
source: Sem Posição
es_mx: Sin Posición

source: Online
es_mx: En línea

source: Offline
es_mx: Fuera de línea

source: Valor Total Produtos
es_mx: Valor total de productos

# SequenciaPlanejada
source: Sequência Planejada
es_mx: Secuencia planificada

# SequenciaExecutada
source: Sequência Executada
es_mx: Secuencia ejecutada

source: Entrada Raio
es_mx: Entrada al radio

# InicioEntrega
source: Início Entrega
es_mx: Inicio de entrega

source: Fim Entrega
es_mx: Fin de entrega

# SaidaRaio
source: Saída Raio
es_mx: Salida del radio

# ConfirmarFinalizarMonitoramento
source: Tem certeza que deseja finalizar este Monitoramento?
es_mx: ¿Está seguro que desea finalizar este monitoreo?

# DetalhesTorre
source: Detalhes da Torre
es_mx: Detalles de la Torre

# SituacaoViagem
source: Situação da Viagem
es_mx: Estado del Viaje

# HistoricoPosicoes
source: Conteúdo de Histórico de Posições
es_mx: Historial de Posiciones

# VelocidadeComUnidade
source: Velocidade (Km/h)
es_mx: Velocidad (Km/h)

# InicioMonitoramento
source: Início do Monitoramento
es_mx: Inicio del Monitoreo

# FimMonitoramento
source: Fim do Monitoramento
es_mx: Fin del Monitoreo

source: Resumo
es_mx: Resumen

# LinhaTempo
source: Linha do Tempo
es_mx: Línea de Tiempo

# MonitoramentoAtualizadoModalTorre
source: Monitoramento Atualizado pelo modal de detalhes da torre
es_mx: Monitoreo actualizado desde el modal de detalles de la torre

# FalhaAoAtualizar
source: Ocorreu uma falha ao atualizar
es_mx: Ocurrió un error al actualizar

# ConfirmarAtualizacaoCampos
source: Deseja realmente atualizar os campos?
es_mx: ¿Desea realmente actualizar los campos?

# DescricaoAlertaAlertaTendenciaEntregaAdiantada
source: O alerta é gerado quando a tendência de uma entrega é atribuída como Adiantada.
es_mx: La alerta se genera cuando la tendencia de una entrega se asigna como Adelantada.

# DescricaoAlertaAlertaTendenciaEntregaAtrasada
source: O alerta é gerado quando a tendência de uma entrega é atribuída como Atrasada.
es_mx: La alerta se genera cuando la tendencia de una entrega se asigna como Atrasada.

# DescricaoAlertaAtrasoNaDescarga
source: O alerta de atraso na descarga é gerado quando o sistema detecta que a data base da entrega ultrapassou a data referência ajustada com tolerância, indicando um atraso em relação ao tempo previsto.
es_mx: La alerta de retraso en la descarga se genera cuando el sistema detecta que la fecha base de la entrega ha superado la fecha de referencia ajustada con tolerancia, indicando un retraso respecto al tiempo previsto.

# DescricaoAlertaAtrasoNaEntrega
source: O alerta é gerado quando a data base de uma entrega ultrapassa a data de referência configurada, considerando o tempo de atraso definido no gatilho.
es_mx: La alerta se genera cuando la fecha base de una entrega supera la fecha de referencia configurada, considerando el tiempo de retraso definido en el disparador.

# DescricaoAlertaAtrasoNaLiberacao
source: O alerta é gerado quando a posição atual do veículo indica que o tempo limite para carregamento foi excedido, calculado a partir da referência de entrada no cliente ou início do carregamento.
es_mx: La alerta se genera cuando la posición actual del vehículo indica que se ha superado el tiempo límite para la carga, calculado a partir de la referencia de entrada del cliente o el inicio de la carga.

# DescricaoAlertaAtrasoNoCarregamento
source: O alerta de Atraso no Carregamento é gerado quando uma carga está atrasada para chegar ao local de origem e ainda não iniciou a viagem.
es_mx: La alerta de Retraso en la Carga se genera cuando una carga llega tarde al lugar de origen y aún no ha comenzado el viaje.

# DescricaoAlertaAusenciaDeInicioDeViagem
source: O alerta é gerado quando a carga está em transporte, a data de início da viagem não foi registrada, e o tempo decorrido desde a mudança de situação para "em transporte" excede o limite configurado.
es_mx: La alerta se genera cuando la carga está en transporte, la fecha de inicio del viaje no se ha registrado y el tiempo transcurrido desde el cambio de estado a "en transporte" supera el límite configurado.

# DescricaoAlertaChegadaNoRaio
source: O alerta é gerado quando o veículo entra no raio do cliente.
es_mx: La alerta se genera cuando el vehículo entra en el radio del cliente.

# DescricaoAlertaChegadaNoRaioEntrega
source: O alerta é gerado quando o veículo entra no raio do cliente da entrega.
es_mx: La alerta se genera cuando el vehículo entra en el radio del cliente de la entrega.

# DescricaoAlertaConcentracaoDeVeiculosNoRaio
source: O alerta é gerado quando a quantidade de veículos dentro de um raio de proximidade, durante um período configurado, excede o limite máximo definido.
es_mx: La alerta se genera cuando la cantidad de vehículos dentro de un radio de proximidad, durante un período configurado, supera el límite máximo definido.

# DescricaoAlertaDesvioDeRota
source: O alerta é gerado quando a posição atual do veículo está fora do raio previsto da rota, calculando a menor distância entre o ponto e a rota, e criando o alerta caso essa distância exceda o limite.
es_mx: La alerta se genera cuando la posición actual del vehículo está fuera del radio previsto de la ruta, calculando la distancia más corta entre el punto y la ruta, y generando la alerta si esta distancia supera el límite configurado.

# DescricaoAlertaDirecaoContinuaExcessiva
source: O alerta é gerado ao verificar o tempo de direção contínua com paradas mínimas, e, gera caso o tempo for maior que o definido no gatilho.
es_mx: La alerta se genera al verificar el tiempo de conducción continua con paradas mínimas, y se genera si el tiempo es mayor al definido en el disparador.

# DescricaoAlertaDirecaoSemDescanso
source: O alerta é gerado ao verificar se o tempo de direção contínua sem paradas excede os limites configurados. Se o veículo permaneceu em movimento contínuo sem realizar paradas, verificando se ele ultrapassou o tempo configurado ou se permaneceu dentro de um raio específico por um período mínimo.
es_mx: La alerta se genera al verificar si el tiempo de conducción continua sin paradas excede los límites configurados. Si el vehículo permaneció en movimiento continuo sin realizar paradas, se verifica si superó el tiempo configurado o si permaneció dentro de un radio específico por un período mínimo.

# DescricaoAlertaForaDoPrazo
source: O alerta é gerado quando a diferença entre a data base e a data de referência excede o tempo limite configurado para o evento, indicando atraso na entrega.
es_mx: La alerta se genera cuando la diferencia entre la fecha base y la fecha de referencia excede el tiempo límite configurado para el evento, indicando retraso en la entrega.

# DescricaoAlertaInicioViagemSemDocumentacao
source: O alerta é gerado quando uma carga em monitoramento está em trânsito sem documentação emitida, com base em sua situação.
es_mx: La alerta se genera cuando una carga en monitoreo está en tránsito sin documentación emitida, según su situación.

# DescricaoAlertaParadaEmAreaDeRisco
source: O alerta é gerado quando o veículo está parado fora do raio de um cliente, em uma área de risco identificada.
es_mx: La alerta se genera cuando el vehículo está detenido fuera del radio de un cliente, en un área de riesgo identificada.

# DescricaoAlertaParadaExcessiva
source: O alerta é gerado quando o veículo permanece parado fora de áreas seguras (como áreas de risco, pernoite ou apoio) dentro de um raio específico por um tempo mínimo configurado, sem estar em um alvo de entrega ou cliente.
es_mx: La alerta se genera cuando el vehículo permanece detenido fuera de áreas seguras (como áreas de riesgo, pernocte o apoyo) dentro de un radio específico por un tiempo mínimo configurado, sin estar en un destino de entrega o cliente.

# DescricaoAlertaParadaNaoProgramada
source: O alerta é gerado quando o veículo está parado fora do raio de um cliente, não está em áreas de risco ou pernoite, e permanece dentro de um determinado raio por um tempo mínimo configurado.
es_mx: La alerta se genera cuando el vehículo está detenido fuera del radio de un cliente, no está en áreas de riesgo o pernocte, y permanece dentro de un determinado radio por un tiempo mínimo configurado.

# DescricaoAlertaPerdaDeSinal
source: O alerta é gerado quando o tempo de atraso, calculado a partir da última posição do veículo, excede o limite definido no gatilho do evento.
es_mx: La alerta se genera cuando el tiempo de retraso, calculado a partir de la última posición del vehículo, excede el límite definido en el disparador del evento.

# DescricaoAlertaPermanenciaNoPontoApoio
source: O alerta é gerado quando o tempo de permanência do veículo em um ponto de apoio excede o limite configurado.
es_mx: La alerta se genera cuando el tiempo de permanencia del vehículo en un punto de apoyo excede el límite configurado.

# DescricaoAlertaPermanenciaNoRaio
source: O alerta é gerado quando o tempo de permanência do veículo no cliente, calculado a partir da posição atual, excede o limite configurado no gatilho do evento.
es_mx: La alerta se genera cuando el tiempo de permanencia del vehículo en el cliente, calculado a partir de la posición actual, excede el límite configurado en el disparador del evento.

# DescricaoAlertaPermanenciaNoRaioEntrega
source: O alerta é gerado quando o tempo de permanência do veículo no cliente de entrega, calculado a partir da posição atual, excede o limite configurado no gatilho do evento.
es_mx: La alerta se genera cuando el tiempo de permanencia del vehículo en el cliente de entrega, calculado a partir de la posición actual, excede el límite configurado en el disparador del evento.

# DescricaoAlertaPossivelAtrasoNaOrigem
source: O alerta é gerado quando a data base de monitoramento indica um atraso maior que o tempo configurado em relação à data de referência.
es_mx: La alerta se genera cuando la fecha base de monitoreo indica un retraso mayor que el tiempo configurado en relación con la fecha de referencia.

# DescricaoAlertaSemSinal
source: O alerta é gerado quando o tempo de atraso do veículo, calculado a partir da última posição registrada, excede o limite definido no gatilho do evento.
es_mx: La alerta se genera cuando el tiempo de retraso del vehículo, calculado a partir de la última posición registrada, excede el límite definido en el disparador del evento.

# DescricaoAlertaSensorTemperaturaComProblema
source: O alerta é gerado quando o sensor de temperatura apresenta problemas e o tempo de atraso da última posição do veículo excede o limite configurado.
es_mx: La alerta se genera cuando el sensor de temperatura presenta problemas y el tiempo de retraso de la última posición del vehículo excede el límite configurado.

# DescricaoAlertaTemperaturaForaDaFaixa
source: O alerta é gerado quando a temperatura observada está fora da faixa configurada para a carga e permanece nessa condição pelo tempo mínimo definido.
es_mx: La alerta se genera cuando la temperatura observada está fuera del rango configurado para la carga y permanece en esta condición durante el tiempo mínimo definido.

# DescricaoAlertaVelocidadeExcedida
source: O alerta é gerado quando a velocidade atual do veículo excede a velocidade inicial configurada no gatilho ou, está dentro de uma faixa de velocidade máxima definida.
es_mx: La alerta se genera cuando la velocidad actual del vehículo excede la velocidad inicial configurada en el disparador o está dentro de un rango de velocidad máxima definido.

# GrupoTiposOperacao
source: Grupo de Tipos de Operações
es_mx: Grupo de Tipos de Operaciones

# MonitoramentoMensagemErroHorarioInvalido
source: O horário de saída não pode ser anterior ao horário de entrada
es_mx: La hora de salida no puede ser anterior a la hora de entrada

# ObservacaoAdicionada
source: Observação Adicionada
es_mx: Nota agregada

# FalhaAdicionarObservacao
source: Falha ao adicionar observação
es_mx: No se pudo agregar la nota

# AdicionouObservacao
source: Adicionou nova observação ao monitoramento
es_mx: Se agregó una nueva observación al monitoreo

# ObservacaoObrigatoria
source: A observação é obrigatória
es_mx: La observación es obligatoria

# Usuario
source: Usuário
es_mx: Usuario

source: Adicionar
es_mx: añadir

# CampoObservacaoObrigatorio
source: O campo observação é obrigatório.
es_mx: El campo de observación es obligatorio.

# LimiteObservacao
source: A observação não pode exceder 2000 caracteres.
es_mx: La observación no puede exceder los 2000 caracteres.

# LocalizacaoIndisponivelMapa
source: Localização indisponível no mapa
es_mx: Ubicación no disponible en el mapa
