Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Logistica/Monitoramento.*.resx
Languages: es_mx

source: Data do monitoramento
es_mx: Fecha de seguimiento

source: Data da carga
es_mx: Fecha de carga

# CodigoFilial
source: Código filial
es_mx: Código de sucursal

source: Filial
es_mx: Subsidiaria

# ValorTotalNotaFiscal
source: Valor Total NF
es_mx: Valor Total de la Factura

source: Cliente origem
es_mx: Ciente de origen

source: Cidade destino
es_mx: Ciudad de destino

source: Pedidos
es_mx: Peticiones

source: Ordens
es_mx: Pedidos

source: Carregamento
es_mx: Cargando

# PrevisaoChegadaPlanta
source: Previsão chegada planta
es_mx: Previsión de llegada del plan

source: Data entrega pedido
es_mx: Fecha de entrega del pedido

# DataInicioViagem
source: Data início viagem
es_mx: Fecha de inicio del viaje

source: Data descarga prevista
es_mx: Fecha de alta prevista

# PrevisaoEntregaPlanejada
source: Prev. Planejada Próxima Entrega
es_mx: Previsión de Llegada planificada

# PrevisaoEntregaReprogramada
source: ETA - Previsão Chegada Atualizada
es_mx: Pronóstico de Proxima Entrega reprogramado

# DataSaidaDaOrigem
source: Data saída da origem
es_mx: Fecha de salida del origen

source: Data chegada no destino
es_mx: Fecha de llegada al destino

source: Coletas
es_mx: Colecciones

# QuantidadesEntregas
source: Quantidade Entregas
es_mx: Entregas de Cantidad

# DistanciaRota
source: Distância Rota
es_mx: Ruta de Distancia

# PorcentagemAderenciaSequencia
source: % Aderência Sequencia
es_mx: % De Adherencia de Secuencia

# PorcentagemAderenciaRaio
source: % Aderência Raio
es_mx: % de Radio de Adherencia

# Tracao
source: Tração
es_mx: Tracción

source: Reboque
es_mx: Remolque

# VeiculoDedicado
source: Veículo Dedicado
es_mx: Vehículo Dedicado

# RazaoSocialTransportador
source: Razão social transportador
es_mx: Nombre de la empresa transportista

source: Nome fantasia transportador
es_mx: Nombre comercial del transportista

source: Motorista
es_mx: Conductor

source: Latitude
es_mx: Latitud

source: Longitude
es_mx: Longitud

# Posicao
source: Posição
es_mx: Posición

# Ignicao
source: Ignição
es_mx: Encendido

# NivelGPS
source: Nível GPS
es_mx: Nivel de GPS

source: Velocidade
es_mx: Velocidad

source: Faixa de temperatura
es_mx: Rango de temperatura

# PorcentagemTemperaturaNaFaixa
source: % Temperatura na Faixa
es_mx: % De temperatura en el rango

# PorcentagemViagem
source: % Viagem
es_mx: % Viaje

# KmAteDestino
source: KM até destino
es_mx: KM al destino

source: KM Rodado
es_mx: KM Cubiertos

# DataDaPosicao
source: Data da posição
es_mx: Fecha de la posición

source: Visualizar no mapa
es_mx: Ver en el mapa

source: Data Programada da Coleta
es_mx: Fecha de recogida programada

# TipoDeOperacao
source: Tipo de Operação
es_mx: Tipo de Operación

source: Alvo
es_mx: Objetivo

# SituacaoMonitoramento
source: Situação do Monitoramento
es_mx: Estado de seguimiento

# NumeroEXP
source: Número EXP
es_mx: Número de EXP

# NumeroRastreador
source: Número rastreador
es_mx: Número de rastreador

# ResponsavelVeiculo
source: Responsável pelo Veículo
es_mx: Responsable del Vehiculo

source: Recebedor
es_mx: Receptor

source: Expedidor
es_mx: Consignador

source: Fronteiras
es_mx: Fronteras

source: Cidade Origem
es_mx: Ciudad de origen

source: Notas Fiscais
es_mx: Facturas

# NumeroAE
source: Número AE
es_mx: Numero AE

# VersaoAppMotorista
source: Versão App Motorista
es_mx: Versión de la Aplicación del Conductor

source: Data Reagendamento
es_mx: Reprogramación de fechas

# NumeroPedidoNoEmbarcador
source: Número Pedido no Embarcador
es_mx: Número del Pedido no Embarcador

# Monitoramentos
source: Monitoramento
es_mx: Seguimiento

source: Pesquisar Monitoramento
es_mx: Seguimiento de la investigación

# GraficoDeAlertas
source: Gráfico de Alertas
es_mx: Gráfico de alerta

# ResumoStatusMonitoramento
source: Resumo dos Status do Monitoramento
es_mx: Resumen del estado de monitoreo

source: Total de Cargas
es_mx: Cargas totales

# TotalDeAlertas
source: Visualizar no mapa
es_mx: Alertas totales

source: Paradas
es_mx: Deténgase

source: Rotas
es_mx: Rutas

source: Planejada
es_mx: Planificado

# AteOrigem
source: Até origem
es_mx: Hasta el origen

# AteDestino
source: Até destino
es_mx: Hasta el destino

source: Realizada
es_mx: Logrado

source: Tratativa do alerta
es_mx: Tratativa de alerta

source: Detalhes do alerta
es_mx: Detalles de alerta

source: Visualizar alertas
es_mx: Ver alertas

# CargasCanceladasCompativeisComCarga
source: Cargas Canceladas Compativeis com a carga
es_mx: Cargas Canceladas Compatible con Carga

source: Detalhe das entregas
es_mx: Detalle de las entregas

source: Resumo da carga
es_mx: Resumen de la carga

# AlterarNumeroDoRastreador
source: Alterar número do rastreador -
es_mx: Cambiar número de rastreador -

source: Nenhum
es_mx: Ninguna

# EstaoEmAlvo
source: Estão em alvo
es_mx: Están en el objetivo

source: Possui entrega
es_mx: Tiene entrega

# Veiculos
source: Veículos
es_mx: Vehículos

# Veiculo
source: Veículo
es_mx: Vehículo

source: Pedido
es_mx: Solicitud

source: Status Monitoramento
es_mx: Monitoreo de estado

source: Status da Viagem
es_mx: Estado del viaje

source: Estado Origem
es_mx: Estado de origen

source: Estado Destino
es_mx: Estado de destino

# NaoExibirGraficoDeAlertas
source: Não exibir gráfico de alertas
es_mx: No mostrar gráfico de alerta

source: Centro de Resultado
es_mx: Centro de resultados

# ResponsavelPeloVeiculo
source: Responsável pelo Veículo
es_mx: Responsable del Vehiculo

source: Fronteira
es_mx: Borde

# PaisDeOrigem
source: País de Origem
es_mx: País de origen

# ApenasMonitoramentosCriticos
source: Apenas cargas críticas
es_mx: Solo cargas críticas

source: Origem
es_mx: Origen

source: Filtros de Pesquisa
es_mx: Filtros de búsqueda

source: Tratativa
es_mx: Tratamiento

source: Data cadastro
es_mx: Registro de fecha

source: Data
es_mx: Fecha

# NumeroRasterador
source: Número rasterador
es_mx: Número de rastreador

source: Detalhes do monitoramento
es_mx: Detalles de seguimiento

source: Detalhes dos alertas
es_mx: Detalles de la alerta

source: Resumo das entregas
es_mx: Resumen de entregas

source: Detalhes da carga
es_mx: Detalles de la carga

# DetalhesDaEntrega
source: Detalhes das entregas
es_mx: Detalles de la entrega

# Historicos
source: Históricos
es_mx: Histórico

# BuscarHistoricoMonitoramentoCargaCanceladaCcompativel
source: Buscar histórico monitoramento carga cancelada compativel
es_mx: Historial de búsqueda que monitorea la carga cancelada compatible

source: Tratativa alerta
es_mx: Tratamiento de alerta

# NaoExisteCargaParaEsteVeiculo
source: Não existe carga para este veículo.
es_mx: No hay cargo por este vehículo.

# VoceRealmenteDesejaCarregarMonitoramentoCargaCancelada
source: Você realmente deseja carregar o monitoramento da carga cancelada para essa carga?
es_mx: ¿Realmente desea cargar el monitoreo de carga cancelado para esta carga?

# NecessarioInformarNumeroDoRastreador
source: Necessário informar o número do rastreador.
es_mx: Necesitas ingresar el número de rastreador.

# PorFavorInformeOsCamposObrigatorios
source: Por Favor, informe os campos obrigatórios
es_mx: Por favor introduzca los campos requeridos

source: Na faixa
es_mx: A tiempo

source: Fora da faixa
es_mx: Fuera de rango

source: Em alvo
es_mx: En el objetivo

source: Com coleta
es_mx: Con colección

source: Com entrega
es_mx: Con entrega

source: Com coleta ou entrega
es_mx: Con recogida o entrega

source: Finalizado
es_mx: Acabado

source: Em monitoramento
es_mx: En seguimiento

source: Agendado
es_mx: Programado

# OcorreuUmaFalhaAoObterDadosResumo
source: Ocorreu uma falha ao obter os dados do resumo.
es_mx: Error al obtener los datos de resumen.

# OcorreuUmaFalhaAoObterDadosResumoAlerta
source: Ocorreu uma falha ao obter os dados do resumo de alertas.
es_mx: Error al obtener los datos de resumen de la alerta.

# CargaNaoEncontrada
source: Carga não Encontrada.
es_mx: Carga no encontrada.

# DataCriacao
source: Data Criação
es_mx: Creación de fecha

# OcorreuUmaFalhaAoConsultarCargasCompativeis
source: Ocorreu uma falha ao consultar cargas compatíveis.
es_mx: Error al consultar las cargas compatibles.

# AlertaNaoEncontrado
source: Alerta não encontrado
es_mx: Alerta no encontrada

# OcorreuUmaFalhaAoObterDetalhesAlerta
source: Ocorreu uma falha ao obter os detalhes do alerta.
es_mx: Error al obtener los detalles de la alerta.

# MonitoramentoNaoEncontrado
source: Monitoramento não encontrado.
es_mx: Supervisión no encontrada.

# OcorreuUmaFalhaAoObterDadosMapa
source: Ocorreu uma falha ao obter dados do mapa.
es_mx: Error al obtener los datos del mapa.

# OcorreuUmaFalhaAoObterDetalhesMonitoramento
source: Ocorreu uma falha ao obter os detalhes do monitoramento.
es_mx: No se pudieron obtener los detalles de monitoreo.

source: Ordem
es_mx: Ordenar

source: Ordem realizada
es_mx: Pedido realizado

source: Entrega/Coleta
es_mx: Entrega/Recogida

# Localizacao
source: Localização
es_mx: Ubicación

# PrevisaoChegada
source: Previsão Chegada
es_mx: Previsión de llegada

# PrevisaoChegadaReprogramada
source: Previsão Chegada Reprogramada
es_mx: Previsión de llegada reprogramada

# Distancia
source: Distância
es_mx: Distancia

source: Entrada
es_mx: Acceso

# Saida
source: Saída
es_mx: Salida

# OcorreuUmaFalhaAoObterDestinosDetalheMonitoramento
source: Ocorreu uma falha ao obter os destinos do detalhe do monitoramento
es_mx: No se pudieron obtener los destinos detallados de monitoreo

# OcorreuUmaFalhaAoObterPedidosDetalheMonitoramento
source: Ocorreu uma falha ao obter os pedidos do detalhe do monitoramento
es_mx: No se pudieron obtener las solicitudes de detalles de monitoreo

# Serie
source: Série
es_mx: Serie

source: Chave
es_mx: Llave

# OcorreuUmaFalhaAoObterHistoricoTemperatura
source: Ocorreu uma falha ao obter o histórico de temperatura.
es_mx: No se pudo obtener el historial de temperatura.

# OcorreuUmaFalhaObterHistoricoStatusViagemMonitoramento
source: Ocorreu uma falha ao obter o histórico de status de viagem do monitoramento.
es_mx: No se pudo obtener el historial de estado de viaje del monitoreo.

# OcorreuFalhaObterPermanenciasClientes
source: Ocorreu uma falha ao obter as permanências nos clientes.
es_mx: Se produjo un error al obtener las estancias de los clientes.

# OcorreuUmaFalhaObterPermanenciasSubareas
source: Ocorreu uma falha ao obter as permanências nas subáreas.
es_mx: Hubo una falla al obtener las estancias en las subáreas.

# TipoDaSubarea
source: Tipo da subárea
es_mx: Tipo de subárea

source: Data entrada
es_mx: Entrada de fecha

# DataSaida
source: Data saída
es_mx: Fecha de salida

source: Tempo
es_mx: Tiempo

# DataInicialNovoStatusNaoInformada
source: Data inicial do novo status não informada.
es_mx: Fecha de inicio del nuevo estatus no informada.

# DataInicialStatusNaoPodeSerMaiorDataHoraAtuais
source: Data inicial do novo status não pode ser maior que a data e hora atuais.
es_mx: La fecha de inicio del nuevo estado no puede ser posterior a la fecha y hora actuales.

# StatusViagemNaoEcontrado
source: Status de viagem não encontrado.
es_mx: Estado de viaje no encontrado.

# CodigoMonitoramento
source: Código Monitoramento
es_mx: Código de seguimiento

# Ultimo
source: Último
es_mx: Ultimo

source: Tipo Regra
es_mx: Tipo de regla

# DataInicio
source: Data início
es_mx: Fecha de inicio

source: Data fim
es_mx: Fecha final

source: Data Prevista Chegada Planta
es_mx: Fecha prevista de llegada de la planta

# DevemSerInformadasSubareasDataInicialFinalCorretamente
source: Devem ser informadas a subárea, data inicial e final corretamente.
es_mx: Se debe informar correctamente la subárea, fecha de inicio y término.

# SubareaNaoEncontrada
source: Subárea não encontrada.
es_mx: Subárea no encontrada.

# AlterouDataPrevisaoChegadaPlantaMonitoramentoAlterarStatusViagem
source: Alterou Data Previsão chegada planta pelo Monitoramento Alterar status viagem
es_mx: Modificado Fecha Pronóstico llegada planta por Monitoreo Cambio estado viaje

# Entregainvalida
source: Entrega inválida.
es_mx: Entrega no válida.

# StatusViagemAlteradoComSucesso
source: Status de viagem alterado com sucesso
es_mx: El estado del viaje cambió con éxito

source: O status ficou igual ao anterior.
es_mx: El estado era el mismo que antes.

# OcorreuUmaFalhaAlterarStatusViagemMonitoramento
source: Ocorreu uma falha ao alterar o status de viagem do monitoramento.
es_mx: No se pudo cambiar el seguimiento del estado del viaje.

# VoceNaoPossuiPermissaoParaExecutarEssaAcao
source: Você não possui permissões para executar esta ação.
es_mx: No tienes permisos para realizar esta acción.

# AlterouDataPrevisaoChegadaPlantaMonitoramentoEditarStatusViagem
source: Alterou Data Previsão chegada planta pelo Monitoramento Editar status viagem
es_mx: Fecha prevista llegada plan modificado por monitorización Editar estado viaje

# HistoricoStatusViagemAlteradoComSucesso
source: Histórico de status de viagem alterado com sucesso.
es_mx: El historial de estado de viaje cambió con éxito.

# DestinoEntregaNaoEncontrado
source: Destino Entrega não encontrado.
es_mx: Entrega de destino no encontrada.

# AlterouDataEntradaRaioSaidaRaioMonitoramento
source: Alterou Data Entrada Raio e Saída Raio pelo Monitoramento Editar Permanência Cliente
es_mx: Modificado Radio Entrada y Radio Fecha Salida por Monitoreo Editar Permanencia Cliente

# HistoricoPermanenciaClienteAlteradoComSucesso
source: Histórico de Permanência cliente alterado com sucesso.
es_mx: Historial de Permanencia del Cliente cambiado exitosamente.

# OcorreuUmaFalhaAlterarPermanenciaClienteMonitoramento
source: Ocorreu uma falha ao alterar de Permanência cliente do monitoramento.
es_mx: No se pudo cambiar de Supervisión de la permanencia del cliente.

# VeiculoNaoEncontrado
source: Veículo não encontrado.
es_mx: Vehículo no encontrado.

# NumeroRastreadorAlteradoComSucesso
source: Número do rastreador alterado com sucesso.
es_mx: Número de rastreador cambiado con éxito.

# OcorreuUmaFalhaAlterarNumeroRastreador
source: Ocorreu uma falha ao alterar o número do rastreador.
es_mx: No se pudo cambiar el número de rastreador.

# HistoricoStatusViagemExcluidoSucesso
source: Histórico de status de viagem excluído com sucesso.
es_mx: Historial de estado de viaje eliminado con éxito.

# MonitoramentoMarcadoComoCritico
source: Monitoramento marcado como crítico.
es_mx: Seguimiento marcado como crítico.

# RemovidaCriticidadeDoMonitoramento
source: Removida a criticidade do monitoramento.
es_mx: Se eliminó la criticidad del monitoreo.

# AtualizadoObservacaoMonitoramento
source: Atualizado observação monitoramento
es_mx: Monitoreo de observación actualizado

# ObservacaoAlteradaComSucesso
source: Observação alterada com sucesso
es_mx: Nota cambiada con éxito

# OcorreuUmaFalhaAlterarObservacaoMonitoramento
source: Ocorreu uma falha ao alterar a observação do monitoramento.
es_mx: No se pudo cambiar la observación de monitoreo.

# OcorreuUmaFalhaAoObterHistoricoPosicoes
source: Ocorreu uma falha ao obter o histórico das posições.
es_mx: No se pudo obtener el historial de posiciones.

source: Placa
es_mx: Placa del vehículo

source: Data incial
es_mx: Datos iniciales

source: Data final
es_mx: Datos finales

# OcorreuUmaFalhaObterHistoricoVeiculos
source: Ocorreu uma falha ao obter o histórico dos veículos.
es_mx: Se ha producido un fallo al obtener el historial del vehículo.

# OcorreuUmaFalhaGerarArquivoPosicoes
source: Ocorreu uma falha ao gerar arquivo de posições.
es_mx: No se pudo generar el archivo de posiciones.

# OcorreuUmaFalhaExportarHistoricoPosicoes
source: Ocorreu uma falha ao exportar o histórico das posições.
es_mx: No se pudo exportar el historial de posiciones.

# OcorreuUmaFalhaObterParadas
source: Ocorreu uma falha ao obter as paradas.
es_mx: Error al obtener paradas.

# OcorreuUmaFalhaGerarArquivoParadas
source: Ocorreu uma falha ao gerar arquivo de paradas.
es_mx: No se pudo generar el archivo de paradas.

# OcorreuUmaFalhaObterHistoricoTemperatura
source: Ocorreu uma falha ao obter o histórico de temperatura.
es_mx: No se pudo obtener el historial de temperatura.

# TrocaDeCargaManuamenteLogisticaMonitoramento
source: Troca de carga manualmente por Logística/Monitoramento
es_mx: Cambio de carga manualmente por Logística/Seguimiento

# OcorreuUmaFalhaAoVincularMonitoramentoCarga
source: Ocorreu uma falha ao vincular o monitoramento a carga.
es_mx: No se pudo vincular el monitoreo para cargar.

# TipoBau
source: Tipo baú
es_mx: Tipo de maletero

# InicioViagem
source: Início Viagem
es_mx: Inicio Viajes

source: Coleta
es_mx: Recoger

source: Possui Contrato Frete
es_mx: Tiene un contrato de envío

# Duracao
source: Duração
es_mx: Duración

# VelocidadeDescricao
source: Velocidade Descrição
es_mx: Velocidad Descripción

# TemperaturaDescricao
source: Temperatura Descrição
es_mx: Temperatura Descripción

# TrocaMonitoramentoCargaManualmenteLogisticaMonitoramento
source: Troca do monitoramento da carga manualmente por Logística/Monitoramento
es_mx: Cambiar de la supervisión de carga manualmente a Logística/Supervisión

source: Sem status
es_mx: Sin estado

# AlterouNumeroRastreadorVeiculo
source: Alterou o número do rastreador do veículo {0} para {0} pela tela de monitoramento.
es_mx: Cambió el número de rastreador de vehículos {0} a {0} a través de la pantalla de monitoreo.

source: Fronteira Rota Frete
es_mx: Ruta fronteriza de carga

# PaisOrigem
source: País Origem
es_mx: País de origen

# PaisDestino
source: País Destino
es_mx: País de destino

# GrupoPessoa
source: Grupo de Pessoa
es_mx: Grupo de personas

# VeiculosEmLocais
source: Apenas monitoramentos em locais cadastrados
es_mx: Solo monitoreos en ubicaciones registradas

# LocaisTracking
source: Locais de Tracking
es_mx: Ubicaciones de tracking

# NumeroPedidoEmbarcador
source: Número pedido embarcador
es_mx: Número de remitente solicitado

# Anotacoes
source: Anotações
es_mx: Notas

source: Tempo Status
es_mx: Tiempo Status Viaje

# DataInicioCarregamento
source: Data Início Carregamento
es_mx: Carga de la fecha de inicio

source: Data Fim Carregamento
es_mx: Carga de la fecha de finalización

# NomeRastreador
source: Descrição Rastreador
es_mx: Nombre del Tracker

source: Gerenciador
es_mx: Gerente

# TipoOperacao
source: Tipo de Operação
es_mx: Tipo de operación

source: Possui Recebedor
es_mx: Tiene Receptor

source: Possui Expedidor
es_mx: Tiene Despachador

# Destinatario
source: Destinatário
es_mx: Recipiente

# MultiplosNumerosCarga
source: Múltiplos Números Carga
es_mx: Múltiples números de carga

# AlterarDataPrevisaoReprogramada
source: Alterar Data Previsão Reprogramada (ETA)
es_mx: Cambiar fecha de previsión reprogramada (ETA)

# NovaDataPrevisaoInvalida
source: Data Previsão Reprogramada inválida
es_mx: Fecha de previsión reprogramada invalida

# AlterouDataPrevisoesComSucesso
source: Alterou Data Previsões com sucesso
es_mx: Fecha de pronóstico modificada con éxito

# OcorreuUmaFalhaAlterarDataPrevisoes
source: Ocorreu uma falha ao alterar data previsões
es_mx: No se pudo cambiar la fecha de pronóstico

# DetalhesMonitoramentoCarga
source: Detalhes do monitoramento. Carga
es_mx: Detalles de seguimiento. Carga

source: Info
es_mx: Información

# HistoricoDeVeiculos
source: Histórico de veículos
es_mx: Historial del vehículo

# HistoricoDeStatus
source: Histórico de status
es_mx: Historial de estado

source: Nos clientes
es_mx: En clientes

# NasSubareas
source: Nas subáreas
es_mx: En las subáreas

source: Criticidade
es_mx: Criticidad

source: Motoristas
es_mx: Conductors

source: Reboques
es_mx: Remolques

# PosicaoAtual
source: Posição atual
es_mx: Posición actual

# Observacao
source: Observação
es_mx: Observación

# Situacao
source: Situação
es_mx: Estado

source: Tempo para chegada
es_mx: Hora de llegada

source: Datas previstas
es_mx: Fechas previstas

# AterarStatusMonitoramento
source: Alterar status do monitoramento
es_mx: Cambiar estado de monitoreo

# AlterarHistorico
source: Alterar histórico
es_mx: Cambia la historia

# AlterarDatasEntradaSaidaRaio
source: Alterar Datas Entrada e Saída Raio
es_mx: Cambiar el Radio de Fechas de Entrada y Salida

source: Datas realizadas
es_mx: Fechas celebradas

# Distancias
source: Distâncias
es_mx: Distancias

# Criacao
source: Criação
es_mx: Creación

# Inicio
source: Início
es_mx: Comienzo

source: Fim
es_mx: Final

source: Nome
es_mx: Nombre

source: Telefone
es_mx: Teléfono

source: Capacidade
es_mx: Capacidad

source: Tecnologia
es_mx: Tecnología

source: Nome da conta
es_mx: Nombre de la cuenta

source: Equipamento
es_mx: Equipo

source: Salvar
es_mx: Guardar

# SituacaoDaViagem
source: Situação da viagem
es_mx: Estado del viaje

source: Prevista
es_mx: Avance

source: Chegada prevista
es_mx: llegada prevista

source: Chegada planejada
es_mx: llegada prevista

source: Chegada real
es_mx: llegada real

# MonitoramentoCritico
source: Monitoramento crítico
es_mx: Monitoreo crítico

# DataPrevisaoChegada
source: Data Previsão Chegada
es_mx: Fecha prevista de llegada

# IndicarEntradaSaidaAlgumaSubarea
source: Indicar entrada e saída de alguma subárea?
es_mx: ¿Indicar entrada y salida de alguna subárea?

source: Auditoria
es_mx: Auditoría

source: Atualizar
es_mx: Actualizar

source: Sucesso
es_mx: Éxito

source: Falha
es_mx: Falla

# Atencao
source: Atenção
es_mx: Atención

# Confirmacao
source: Confirmação
es_mx: Confirmación

# VoceRealmenteDesejaAlterarData
source: Você realmente deseja alterar a data inicial e data final do histórico de permanência do cliente?
es_mx: ¿Realmente desea cambiar la fecha de inicio y la fecha de finalización del historial de estancias del cliente?

# VoceRealmenteDesejaAlterarDataXParaX
source: Você realmente deseja alterar a data inicial do status \{0}\ para \{1}\? A data final do histórico de status anterior será corrigida automaticamente.
es_mx: ¿Realmente desea cambiar la fecha de inicio del estado \{0}\ a \{1}\? La fecha de finalización del historial de estado anterior se corregirá automáticamente.

# VoceRealmenteDesejaAlterarStatusDeXParaX
source: Você realmente deseja alterar o status de \{0}\ para \{1}\ à partir de \{2}\? Se o monitoramento receber outro status de viagem após este, não será possível excluí-lo.
es_mx: ¿Realmente desea cambiar el estado de \{0}\ a \{1}\ de \{2}\? Si la monitorización recibe otro estado de disparo después de este, no será posible borrarlo.

# NaoPermitido
source: Não permitido
es_mx: No permitido

source: Monitoramento finalizado.
es_mx: Supervisión finalizada.

# VoceRealmenteDesejaExcluirUltimoStatusX
source: Você realmente deseja excluir o último status \{0}\ do monitoramento? Ele receberá o status anterior automaticamente.
es_mx: ¿Realmente desea eliminar el último estado de monitoreo \{0}\? Obtendrá el estado anterior automáticamente.

# PossivelExcluirApenasUltimoStatus
source: É possível excluir apenas o último status de viagem do monitoramento.
es_mx: Es posible excluir solo el estado del último disparo del monitoreo.

# MarcarMonitoramentoComoCritico
source: marcar o monitoramento como crítico
es_mx: marcar el seguimiento como crítico

# RemoverCriticidadeMonitoramento
source: remover a criticidade do monitoramento
es_mx: eliminar la criticidad de la supervisión

# VoceRealmenteDesejaX
source: Você realmente deseja {0}?
es_mx: ¿Realmente desea {0}?

# Opcoes
source: Opções
es_mx: Opciones

# Avancada
source: Avançada
es_mx: Avanzado

# VoceRealmenteDesejaAlterarObservacaoMonitoramento
source: Você realmente deseja alterar a observação do monitoramento?
es_mx: ¿Realmente quieres cambiar la nota de seguimiento?

source: Cavalo
es_mx: Tracción

# AdicionarPosicaoVeiculo
source: Adicionar posição veiculo
es_mx: Añadir posición del vehículo

# DataPrevisaoReprogramada
source: Data Previsão Reprogramada
es_mx: Fecha de llegada reprogramada
