Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Logistica/RotaFrete.*.resx
Languages: es_mx

# RotasFrete
source: Freight Routes
es_mx: Rutas de carga

# PesquisarRotasFrete
source: Search Shipping Routes
es_mx: Buscar rutas de envío

# Detalhes
source: Details
es_mx: Detalles

# EstadoOrigem
source: State of Origin
es_mx: Estado de origen

# EstadoDestino
source: Destination State
es_mx: Estado de destino

# Localidades
source: Locality
es_mx: Localidad

# Coletas
source: Collect
es_mx: Recoger

# PontosPassagem
source: Waypoints
es_mx: Puntos de ruta

# Destinatarios
source: Recipients
es_mx: Destinatarios

# Fronteiras
source: Borders
es_mx: Fronteras

# Restricoes
source: Restrictions
es_mx: Restricciones

# Transportadores
source: Carrier
es_mx: Transportadores

# PracasPedagio
source: Toll plazas
es_mx: Plazas de peaje

# Roteirizacao
source: Scripting
es_mx: Ruta

# Veiculos
source: Vehicles
es_mx: Vehículos

# Filiais
source: Branches
es_mx: Sucursales

# TipoCarga
source: Load types
es_mx: Tipos de carga

# DistribuicaoCargasOfertadas
source: Distribution of Loads Offered
es_mx: Distribución de Cargas Ofertadas

# TransportadoresExclusivos
source: Exclusive Carriers
es_mx: Transportistas exclusivos

# Problema
source: Problem!
es_mx: ¡Problema!

# AdicionarRestricao
source: Add constraint
es_mx: Añadir restricción

# AdicionarTransportador
source: Add Carrier
es_mx: Agregar transportista

# AdicionarPracaPedagio
source: Add Toll Plaza
es_mx: Agregar plaza de peaje

# AdicionarColetas
source: Add Collections
es_mx: Agregar colecciones

# AdicionarDestinatario
source: Add Recipient
es_mx: Agregar destinatario

# ValidarDestinatarioInformado
source: Validate for any informed recipient
es_mx: Validar para cualquier destinatario informado

# Transportador
source: Carrier
es_mx: Transportador

# ModeloVeicularCarga
source: Load Vehicle Model
es_mx: Modelo de vehículo de carga

# PercentualCargas
source: Percentage of Loads
es_mx: Porcentaje de Cargas

# CamposObrigatorios
source: Required Fields
es_mx: Campos obligatórios

# InformeOsCamposObrigatorios
source: Please enter the required fields
es_mx: Por favor introduzca los campos requeridos

# RegistroDuplicado
source: Duplicate Registration
es_mx: Registro duplicado

# TransportadorInformadoJaCadastrado
source: The carrier informed is already registered
es_mx: El transportista informado ya está registrado

# PercentualInvalido
source: Invalid Percentage
es_mx: Porcentaje no válido

# SomaDosPercentuais
source: The sum of all percentages must not exceed 100%
es_mx: La suma de todos los porcentajes no debe exceder el 100%

# AdicionarEstadoDestino
source: Add Destination State
es_mx: Agregar estado de destino

# AdicionarEstadoOrigem
source: Add Home State
es_mx: Agregar estado de origen

# AdicionarFilial
source: Add Branch
es_mx: Agregar sucursal

# AdicionarFronteira
source: Add border
es_mx: Añadir borde

source: Latitude
es_mx: Latitud

source: Longitude
es_mx: Longitud

# CEP
source: ZIP CODE
es_mx: Código Postal

# CodigoIBGE
source: IBGE Code
es_mx: Código IBGE

# TempoEstimadoPermanenciaMinutos
source: Estimated length of stay in minutes
es_mx: Duración estimada de la estancia en minutos

# Ordem
source: Order
es_mx: Orden

# Localidade
source: Locality
es_mx: Localidad

# TempoEstimadoPermanencia
source: Estimated length of stay
es_mx: Duración estimada de la estancia

# PorFavorInformeCamposObrigatorios
source: Please, enter the required fields
es_mx: Introduzca los campos obligatorios

# RegistroJaExistente
source: Existing record
es_mx: Registro existente

# JaExisteRegistroParaFronteira
source: There is already a record for this border
es_mx: Ya hay un récord para esta frontera

# AdicionarLocalidade
source: Add Location
es_mx: Agregar ubicación

# CodigoIntegracao
source: Integration Code
es_mx: Código de integración

# AdicionarPontosPassagem
source: Add Waypoints
es_mx: Agregar Waypoints

# Cliente
source: Customer
es_mx: Cliente

# NecessarioSelecionarClienteOuCidade
source: It is necessary to select the Client or the City!
es_mx: ¡Es necesario seleccionar el Cliente o la Ciudad!

# EPossivelSelecionarClienteOuCidade
source: You can only select the Customer or the City!
es_mx: ¡Solo puede seleccionar el Cliente o la Ciudad!

# AdicionarPracaDePedagio
source: Add Toll Plaza
es_mx: Añadir Toll Plaza

# BuscarPracasPedagioSemParar
source: Search Toll Plazas (Non-Stop)
es_mx: Buscar plazas de peaje (non-stop)

# Sentido
source: Direction
es_mx: Sentido

# BuscarPracasPedagio
source: Search Toll Plazas
es_mx: Buscar plazas de peaje

# ParaBuscarPracasPegagioInformarDestinatario
source: To search the toll plazas it is necessary to inform at least one recipient
es_mx: Para buscar en las plazas de peaje es necesario informar al menos a un destinatario

# ParaBuscarPracasPedagioInformarRemetente
source: To search the toll plazas it is necessary to inform the sender
es_mx: Para buscar en las plazas de peaje es necesario informar al remitente

# PracasObtidasComSucesso
source: Squares successfully obtained!
es_mx: ¡Cuadrados obtenidos con éxito!

# HoraInicio
source: Start Time
es_mx: Hora de comienzo

# HoraTermino
source: End Time
es_mx: Hora de finalización

# ModeloVeicular
source: Vehicle Model
es_mx: Modelo de vehículo

# TipoDeCarga
source: Load Type
es_mx: Tipo de carga

# SegundaFeira
source: Monday
es_mx: Lunes

# TercaFeira
source: Tuesday
es_mx: Martes

# QuartaFeira
source: Wednesday
es_mx: Miércoles

# QuintaFeira
source: Thursday
es_mx: Jueves

# SextaFeira
source: Friday
es_mx: Viernes

# Sabado
source: Saturday
es_mx: Sábado

# Domingo
source: Sunday
es_mx: Domingo

# Dias
source: Days
es_mx: Días

# PorFavorInformeUmDiaDaSemana
source: Please inform at least one day of the week
es_mx: Por favor, informe al menos un día de la semana

# TodosOsDias
source: Every day
es_mx: Todos los días

# FilialDistribuidora
source: Distributor Branch
es_mx: Sucursal Distribuidora

# TransportadorExclusivo
source: Exclusive Transporter
es_mx: Transportador Exclusivo

# RotaExclusivaCompraValePedagio
source: Exclusive Route Purchase Toll Valley?
es_mx: ¿Compra de ruta exclusiva Toll Valley?

# CEPDestino
source: Destination ZIP Code
es_mx: Código postal de destinoDestination ZIP Code

# CodigoRotaValePedagio
source: Route Vale Toll Code
es_mx: Código de peaje de Route Vale

# CodigoRotaValePedagioRetorno
source: Route Vale Toll Return Code
es_mx: Código de devolución de peaje de Route Vale

# CodigoIntegracaoGerenciadoraRisco
source: Risk Management Integration Code
es_mx: Integración de gestores de riesgos de código

# KMdaRota
source: KM of the Route
es_mx: KM de la Ruta

# ParaRotaPermitidoAgrupamentoCargas
source: For this route is allowed to group loads?
es_mx: Para esta ruta se permite agrupar cargas?

# VincularMotoristaFilaCarregamentoManualmente
source: Link driver from the loading queue manually?
es_mx: ¿Vincular el controlador desde la cola de carga manualmente?

# DetalhamentoDaRota
source: Route Detailing
es_mx: Detalle de la ruta

# OrdenarLocalidades
source: Sort locales
es_mx: Ordenar configuraciones regionales

# Distribuidor
source: Distributor
es_mx: Distribuidor

# Expedidor
source: Shipper (only when the order origin is different from the route source)
es_mx: Remitente (solo cuando el origen del pedido es diferente de la fuente de la ruta)

# TipoDeOperacao
source: Type of operation
es_mx: Tipo de operación

# TipoDeOperacaoPreCarga
source: Preload operation type
es_mx: Tipo de operación de precarga

# Classificacao
source: Classification
es_mx: Clasificación

# RegiaoDeDestino
source: Destination Region
es_mx: Región de destino

# VelocidadeMediaCarregado
source: Average Charged Speed (KM/H)
es_mx: Velocidad media cargada (KM/H)

# VelocidadeMediaVazio
source: Empty Average Speed (KM/H)
es_mx: Velocidad media vacía (KM/H)

# TempoDeViagemMinutos
source: Travel time (minutes)
es_mx: Tiempo de viaje (minutos)

# TempoDeViagemDias
source: Travel time (days)
es_mx: Tiempo de viaje (días)

# PadraoTempo
source: Standard time
es_mx: Hora estándar

# GerarAutomaticamenteCargaRedespachoRota
source: Automatically generate a redispatch load for this route
es_mx: Generar automáticamente una carga de reenvío para esta ruta

# RotaExclusivaCompraDeValePedagio
source: Exclusive route for purchase of toll voucher
es_mx: Ruta exclusiva para la compra de bono de peaje

# RestricaoDeEntrega
source: Delivery restriction
es_mx: Restricción de entrega

# UltimoPontoPorEstado
source: Last Point by State
es_mx: Último punto por estado

# TipoDeRotaEixosSuspensos
source: Route Type (Suspended Axes)
es_mx: Tipo de ruta (ejes suspendidos)

# TipoCarregamentoIda
source: Type of charging on the way
es_mx: Tipo de carga en el camino

# TipoCarregamentoVolta
source: Type of charging on the turn
es_mx: Tipo de carga en el giro

# HoraInicioDoCarregamento
source: Charging Start Time
es_mx: Hora de inicio de la carga

# HoraLimiteParaSaidaCD
source: Time Limit for CD Output
es_mx: Límite de tiempo para la salida de CD

# TempoDeCarregamento
source: Charging time
es_mx: Tiempo de carga

# TempoDeDescarga
source: Discharge time
es_mx: Tiempo de descarga

# BuscarPracas
source: Search Squares
es_mx: Buscar cuadrados

# BuscarCidadesDestino
source: Search Destination Cities
es_mx: Buscar ciudades de destino

# CidadesDeDestino
source: Destination Cities
es_mx: Ciudades de destino

# DesejaRealmenteExcluirRota
source: Do you really want to delete the route
es_mx: ¿Realmente quieres eliminar la ruta

# CEPInicial
source: Initial ZIP Code
es_mx: Código postal inicial

# CEPFinal
source: Final ZIP Code
es_mx: Código postal final

source: Lead Time
es_mx: Plazo de entrega

# ADValorem
source: % AD Freight Value
es_mx: % AD Valor del Flete

# InformeCamposObrigatoriosNoLancamento
source: Enter the required fields when launching the ZIP Code range!
es_mx: ¡Ingrese los campos obligatorios al iniciar el rango de código postal!

# RealmenteDesejaRemoverFaixaDeCEP
source: Do you really want to remove the selected zip strip?
es_mx: ¿Realmente desea eliminar la tira zip seleccionada?

# ParaGerarRoteireizacaoNecessarioRemetente
source: To generate the routing it is necessary to inform the sender
es_mx: Para generar el enrutamiento es necesario informar al remitente

# ParaGerarRoteireizacaoNecessarioDestinatario
source: To generate the routing it is necessary to inform at least one recipient
es_mx: Para generar el enrutamiento es necesario informar al menos a un destinatario

# ParaGerarRoteireizacaoNecessarioLatitudeLongitute
source: To generate the scripting the sender must have informed the latitude/longitude
es_mx: Para generar el scripting, el remitente debe haber informado a la latitud/longitud

# NaoFoiPossivelRoteirizarClientes
source: It was not possible to script because the points for the client(s) were not located
es_mx: No fue posible crear un script porque los puntos para el cliente (s) no estaban ubicados

# ErroAoRoteirizar
source: Error routing.
es_mx: Enrutamiento de errores.

# NaoFoiPossivelRoteirizar
source: Could not be routed
es_mx: No se pudo enrutar

# AdicionarTipoCarga
source: Add TypeCharge
es_mx: Agregar TypeCharge

# AdicionarVeiculo
source: Add Vehicle
es_mx: Añadir vehículo

# AntesBuscarPracasPedagioNecessarioRoteirizar
source: Before fetching the toll plazas it is necessary to route the route
es_mx: Antes de buscar las plazas de peaje es necesario enrutar la ruta

# OcorreuFalhaConsultarPracasPedagio
source: A failure occurred when consulting the Toll Plazas.
es_mx: Se produjo un fallo al consultar las Plazas de Peaje.

# RotaNaoEncontrada
source: Route not found
es_mx: Ruta no encontrada

# RotaDeFreteNaoEncontrada
source: Freight route not found.
es_mx: Ruta de carga no encontrada.

# OcorreuUmaFalhaAoSalvarCEP
source: Failed to save the zip code track.
es_mx: Error al guardar la pista del código postal.

# ARotaDeveTerDoisPontos
source: The route must have at least 2 points
es_mx: La ruta debe tener al menos 2 puntos

# LatitudeLongitudeInvalida
source: Latitude/longitude invalid for
es_mx: Latitud/longitud no válida para

# FalhaAoOrdenarRota
source: A failure occurred when sorting route.
es_mx: Se ha producido un error al ordenar la ruta.

# TipoOperacaoNaoLocalizadoMultisoftware
source: Operation type not located in the Multisoftware base.
es_mx: Tipo de operación no ubicado en la base Multisoftware.

# NaoFoiEncontradoClienteCNJPBaseMultisoftware
source: A client for the CNPJ reported on the Multisoftware database was not found.
es_mx: No se encontró un cliente para el CNPJ informado en la base de datos Multisoftware.

# NaoFoiEncontradoRegiaoDestinoBaseMultisoftware
source: A target region was not found in the Multisoftware base.
es_mx: No se encontró una región de destino en la base multisoftware.

# NaoFoiEncontradoLocalidadeDestinoBaseMultisoftware
source: The target locale was not found in the Multisoftware base.
es_mx: La configuración regional de destino no se encontró en la base multisoftware.

# NaoFoiEncontradoEstadoOrigemBaseMultisoftware
source: The source state was not found in the Multisoftware base.
es_mx: El estado de origen no se encontró en la base multisoftware.

# NaoFoiEncontradoLocalidadeOrigemBaseMultisoftware
source: The source locale in the Multisoftware base was not found.
es_mx: No se encontró la configuración regional de origen en la base Multisoftware.

# NaoFoiEncontradoTransportadorExclusivoBaseMultisoftware
source: No Exclusive Carrier was found on the Multisoftware base.
es_mx: No se encontró ningún operador exclusivo en la base de multisoftware.

# OcorreuUmaFalhaProcessarLinha
source: A failure occurred while processing the line.
es_mx: Se ha producido un error al procesar la línea.

# OcorreuUmaFalhaObterConfiguracoesIntegracoes
source: A failure occurred when obtaining the integration settings.
es_mx: Se ha producido un error al obtener la configuración de integración.

# CPFCNPJRemetente
source: CPF/CNPJ Sender or Integration Code
es_mx: CPF/CNPJ Remitente o Código de Integración

# LocalidadeDestino
source: Destination Location
es_mx: Ubicación de destino

# LocalidadeOrigem
source: Source Location
es_mx: Ubicación de la fuente

# UFDestino
source: UF Destination
es_mx: Destino UF

# UFOrigem
source: UF Origin
es_mx: Origen UF

# TipoOperacaoPreCarga
source: Preload Operation Type
es_mx: Tipo de operación de precarga

# InicioCarregamento
source: Home Loading
es_mx: Carga casera

# LimiteSaida
source: Output Limit
es_mx: Límite de salida

# Distancia
source: Distance
es_mx: Distancia

# TipoOperacao
source: Type of Operation
es_mx: Tipo de operación

# TempoViagemMinutos
source: Travel Time in Minutes
es_mx: Tiempo de viaje en minutos

# TempoViagemDias
source: Travel Time in Days
es_mx: Tiempo de viaje en días

# RegiaoDestino
source: Destination region
es_mx: Región de destino

# ClientesOrigem
source: Source Clients
es_mx: Clientes de origen

# EntregaSegunda
source: Delivery on Monday
es_mx: Entrega el lunes

# EntregaTerca
source: Delivery on Tuesday
es_mx: Entrega el martes

# EntregaQuarta
source: Delivery on Wednesday
es_mx: Entrega el miércoles

# EntregaQuinta
source: Delivery on Thursday
es_mx: Entrega el jueves

# EntregaSexta
source: Delivery on Friday
es_mx: Entrega el viernes

# EntregaSabado
source: Delivery on Saturday
es_mx: Entrega el sábado

# EntregaDomingo
source: Delivery on Sunday
es_mx: Entrega el domingo

# NaoEPossivelConverterCPFCNPJ
source: Cannot convert CPF/CNPJ
es_mx: No se puede convertir CPF/CNPJ

# ClienteNaoEncontradoCPJCNPJ
source: Customer not found, CPF/CNPJ:
es_mx: Cliente no encontrado, CPF/CNPJ:

# CodigoIntegracaoJaInformado
source: Integration code already entered in the freight route
es_mx: Código de integración ya introducido en la ruta de mercancías

# NenhumDiaDeRestricaoFoiInformado
source: No days of restriction were reported
es_mx: No se reportaron días de restricción

# TransportadorRemovido
source: Conveyor removed
es_mx: Transportador retirado

# MultiplosTransportadoresRemovidos
source: Multiple transporters removed
es_mx: Múltiples transportadores eliminados

# TransportadorAtualizado
source: Updated transporter
es_mx: Transportador actualizado

# MultiplosTransportadoresAtualizados
source: Multiple transporters update
es_mx: Múltiples transportadores actualizados

# TransportadorAdicionado
source: Added transporter
es_mx: Transportador añadido

# MultiplosTransportadoresAdicionados
source: Multiple transporters added
es_mx: Múltiples transportadores agregados

# NaoFoiPossivelEncontrarTransportadorExclusivo
source: The exclusive carrier could not be found.
es_mx: No se pudo encontrar el transportista exclusivo.

# RestricaoRemovida
source: Restriction removed
es_mx: Restricción eliminada

# MultiplasRestricoesRemovidas
source: Multiple restrictions removed
es_mx: Se han eliminado varias restricciones

# HoraInicioRestricaoNaoInformada
source: Start time of unreported constraint
es_mx: Hora de inicio de la restricción no notificada

# HoraTerminoRestricaoNaoInformada
source: End time of unreported constraint
es_mx: Hora de finalización de la restricción no notificada

# RestricaoAtualizada
source: Updated restriction
es_mx: Restricción actualizada

# MultiplasRestricoesAtualizadas
source: Multiple updated restrictions
es_mx: Múltiples restricciones actualizadas

# RestricaoAdicionada
source: Restriction added
es_mx: Restricción añadida

# MultiplasRestricoesAdicionadas
source: Multiple restrictions added
es_mx: Múltiples restricciones añadidas

# Remetente
source: Sender
es_mx: Remitente

# Endereco
source: Address
es_mx: Dirección

# VoltarPeloMesmoCaminhoIda
source: Back the same way as Ida
es_mx: Volver de la misma manera que Ida

# LocalDeParqueamento
source: Parking Site
es_mx: Sitio de estacionamiento

# SituacaoRoteirizacao
source: Routing Situation
es_mx: Situación de enrutamiento

# UsarOutroEnderecoRemetente
source: Use Another Source Address
es_mx: Usar otra dirección de origen

# AdicionarOutroEndereco
source: Add another location
es_mx: Agregar outra dirección

# RemetenteOutroEndereco
source: Other sender address
es_mx: Otra dirección del remitente

# CanalEntrega
source: Delivery Channel
es_mx: Canal de entrega

# CanalVenda
source: Sales channel
es_mx: Canal de ventas

# CPFCNPJDestinatario
source: CPF/CNPJ or Recipient Integration Code
es_mx: CPF/CNPJ o Código de Integración de Destinatario

# CodigoIntegracaoRemetenteNaoLocalizadoMultisoftware
source: Sender Integration Code not found in Multisoftware base.
es_mx: Código de integración del remitente no encontrado en la base de Multisoftware.

# CodigoIntegracaoDestinatarioNaoLocalizadoMultisoftware
source: CPF/CNPJ or Destination Integration Code not found in the Multisoftware database.
es_mx: CPF/CNPJ o Código de Integración de Destino no encontrado en la base de datos Multisoftware.

# UtilizarDistanciaRotaCarga
source: Use route distance in cargo
es_mx: Usar la distancia de la ruta en la carga útil

# PostosFiscais
source: Tax Stations
es_mx: Estaciones de Impuestos

# AdicionarPostoFiscalOuPontoApoio
source: Add Tax Office or Support Point
es_mx: Agregar Oficina de Impuestos o Punto de Soporte

# PontosDeApoio
source: Support Point
es_mx: Punto de Soporte

# Prioridade
source: Priority
es_mx: Prioridad

# PrioridadeInformadaJaEstaCadastrada
source: The informed priority is already registered
es_mx: La prioridad informada ya está registrada
