Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Pedidos/Pedido.*.resx
Languages: es_mx

# DestinoEntregaTelefone
source: Destination Delivery Phone
es_mx: Teléfono de entrega de destino

# DestinoEntregaIERG
source: Destination Delivery IE/RG
es_mx: Destino Entrega IE/RG

# DestinoEntregaComplemento
source: Destination Delivery Complement
es_mx: Complemento Entrega en Destino

# NaoFoiEncontradoLocalidadeComCodigoIntegracaoBaseMultisoftware
source: The location with this integration code was not found in the Multisoftware base.
es_mx: La ubicación con este código de integración no se encontró en la base de Multisoftware.

# Distancia
source: Distance
es_mx: Distancia

# CodigoEnderecoSecundario
source: Secondary Address Code
es_mx: Código de dirección secundaria

# Destinatario
source: Recipient
es_mx: Destinatario

# RegistroIgnoradoImportacao
source: Registration ignored on import
es_mx: Registro ignorado na importação

# AEmpresaInformadaNaoExisteBaseMultisoftware
source: The informed company does not exist in the multisoftware database
es_mx: La empresa informada no existe en la base de datos multisoftware.

# ORemetenteInformadoNaoCadastradoBaseMultisoftware
source: The sender informed is not registered in the Multisoftware database
es_mx: El remitente informado no está registrado en la base de datos de Multisoftware

# ODestinatarioInformadoNaoCadastradoBaseMultisoftware
source: The informed recipient is not registered in the Multisoftware database
es_mx: El destinatario informado no está registrado en la base de datos del Multisoftware

# OCNPJCodigoIntegracaoClienteInformadoFronteiraNaoMarcadoFronteira
source: The CNPJ or customer integration code entered as a border is not marked as a border
es_mx: El CNPJ o código de integración de cliente ingresado como borde no está marcado como borde

# AFronteiraInformadaNaoCadastradoBaseMultisoftware
source: The informed border is not registered in the Multisoftware database
es_mx: La frontera informada no está registrada en la base de datos del Multisoftware

source: O recebedor informado não está cadastrado na base Multisoftware
es_mx: El grupo de personas informadas no pertenece al remitente de la solicitud, por favor revise los datos ya que son incompatibles

# OVeiculoNaoExisteBaseMultisoftware
source: The vehicle {0} does not exist in the multisoftware base
es_mx: El vehículo {0} no existe en la base multisoftware

# OMotoristaInformadoNaoExisteBaseMultisoftware
source: The informed driver does not exist in the multisoftware database
es_mx: El conductor informado no existe en la base de datos multisoftware

# SeInformarColunaNumeroNotasObrigatorioInformarNumeroNota
source: If you enter the Number of Notes column, you must enter the note number
es_mx: Si ingresa la columna Número de notas, debe ingresar el número de nota.

# ARotaInformadaNaoExisteBaseMultisoftware
source: The informed route does not exist in the multisoftware base
es_mx: La ruta informada no existe en la base multisoftware

# OTipoOperacaoInformadoNaoExisteBaseMultisoftware
source: The type of operation entered does not exist in the multisoftware base
es_mx: El tipo de operación ingresada no existe en la base multisoftware

# OModeloVeicularInformadoNaoExisteBaseMultisoftware
source: The type of operation entered does not exist in the multisoftware base
es_mx: El tipo de operación ingresada no existe en la base multisoftware

# OTipoCargaInformadoNaoExisteBaseMultisoftware
source: The type of Load informed does not exist in the multisoftware base
es_mx: El tipo de Carga informado no existe en la base multisoftware

# OCompostoTipoOperacaoModeloVeiculoTipoCargaNaoPadraoEsperado
source: The composite of Operation Type, Vehicle Model and Load Type is not up to the expected standard
es_mx: La combinación de tipo de operación, modelo de vehículo y tipo de carga no cumple con el estándar esperado.

# OPedidoExisteSistema
source: The order already exists in the system
es_mx: El pedido ya existe en el sistema.

# OExpedidorInformadaNaoCadastradoBaseMultisoftware
source: The informed consignor is not registered in the Multisoftware database
es_mx: El consignador informado no está registrado en la base de datos del Multisoftware

# ORecebedorInformadoNaoCadastradoBaseMultisoftware
source: The informed recipient is not registered in the Multisoftware database
es_mx: El destinatario informado no está registrado en la base de datos del Multisoftware

# OTomadorInformadoNaoCadastradoBaseMultisoftware
source: The informed Policyholder is not registered in the Multisoftware database
es_mx: El Asegurado informado no está registrado en la base de datos del Multisoftware

# OLocalExpedicaoInformadoNaoCadastradoBaseMultisoftware
source: The shipping location entered is not registered in the Multisoftware database
es_mx: La ubicación de envío ingresada no está registrada en la base de datos del Multisoftware

# AFilialCadastradaNaoExisteBaseMultisoftware
source: The registered branch does not exist in the Multisoftware database
es_mx: La sucursal registrada no existe en la base de datos del Multisoftware

# EobrigatorioInformarFilialParaImportacaoPedido
source: It is mandatory to inform the branch to import the order
es_mx: Es obligatorio informar a la sucursal para importar el pedido.

# OClienteRemetenteMesmoCNPJFilialNaoCadastradoBaseMultisoftware
source: The client sending the same CNPJ as the Branch is not registered in the Multisoftware database
es_mx: El cliente que envía el mismo CNPJ que la Sucursal no está registrado en la base de datos del Multisoftware

# NaoInformadoMotivoAtrasoPreCargNumeroPreCarga
source: The reason for the delay in pre-charging was not given.
es_mx: No se explicó el motivo del retraso en la precarga.

# NaoPossivelLocalizarAdicionarProduto
source: Unable to find/add product
es_mx: No se puede encontrar/agregar producto

# NumeroContainerNaoPodeVazio
source: Container number cannot be empty
es_mx: El número de contenedor no puede estar vacío

# DataHoraColetaContainerNaoInformada
source: Date time container collection not informed
es_mx: Fecha hora recogida del contenedor no informada

# OTipoContainerCadastradoNaoExisteBaseMultisoftware
source: The registered container type does not exist in the Multisoftware database
es_mx: El tipo de contenedor registrado no existe en la base de datos Multisoftware

# NumeroContainerInvalidoAcordoComDigitoVerificado
source: Container number is invalid according to your verified digit
es_mx: El número de contenedor no es válido según su dígito verificado

# ACargaEstaSituacaoNaoPermiteSerAlterada
source: The Cargo is already in a situation that cannot be changed.
es_mx: El Cargo ya se encuentra en una situación que no se puede cambiar.

# OPortoOrigemInformadoNaoCadastradoBaseMultisoftware
source: The Port of Origin informed is not registered in the Multisoftware database
es_mx: El Puerto de Origen informado no está registrado en la base de datos del Multisoftware

# AViaTransporteInformadaNaoCadastradoBaseMultisoftware
source: The informed Via Transporte is not registered in the Multisoftware database
es_mx: El Via Transporte informado no está registrado en la base de datos del Multisoftware

# ODespachanteInformadoNaoCadastradaBaseMultisoftware
source: The informed Dispatcher is not registered in the Multisoftware database
es_mx: El Dispatcher informado no está registrado en la base de datos del Multisoftware

# OClienteFinalInformadoNaoCadastradoBaseMultisoftware
source: The informed End Customer is not registered in the Multisoftware database
es_mx: El Cliente Final informado no está registrado en la base de datos del Multisoftware

# CadastroPaisNaoEncontrado
source: Country registration not found
es_mx: Registro de país no encontrado

# RemetenteDeveSerInformado
source: Sender must be informed
es_mx: Se debe informar al remitente

# OcorreuUmaFalhaProcessarDataCarregamento
source: A failure occurred while processing the upload date
es_mx: Se produjo un error al procesar la fecha de carga.

# NaoPossivelCancelarPoisPedidoJaEstaCarga
source: It is not possible to cancel as the order is already in a shipment.
es_mx: No es posible cancelar ya que el pedido ya se encuentra en envío.

# NaoPossivelCancelarCargaPedido
source: Unable to cancel order load
es_mx: No se puede cancelar la carga del pedido

# OcorreuUmaFalhaProcessarLinha
source: A failure occurred while processing the line
es_mx: Se produjo un error al procesar la línea.

# TomadorBloqueado
source: The Taker is blocked! Reason: {0}
es_mx: El Prestatario está bloqueado! Razón: {0}

# PedidosShopee
source: Shopee orders
es_mx: Pedidos shopee

# PedidosParaReentrega
source: Requests for Redelivery
es_mx: Solicitudes de reenvío

# DataInclusaoPedido
source: Order Inclusion Date
es_mx: Fecha Inclusión del Pedido

# TempoDeDoca
source: Dock loading time (seconds)
es_mx: Tiempo de carga del muelle (segundos)

# ImportarDocas
source: Import Docks
es_mx: Importar muelles

# ImportarDocasOK
source: Successfully imported docks
es_mx: Muelles importados con éxito

# Armazem
source: Storage
es_mx: Almacenamiento

# CodigoFilial
source: Branch Code
es_mx: Código de sucursal

# CodigoArmazem
source: Warehouse Code
es_mx: Código de almacén

# Armazens
source: Warehouses
es_mx: Almacenes

# BuscarArmazens
source: Search Warehouses
es_mx: Buscar almacenes

# PedidoLiberadoPortalRetira
source: Order released pickup schedule
es_mx: Horario de recogida del pedido publicado

# CentroDeCustoViagem
source: Travel Cost Center
es_mx: Centro de Costos de Viaje

# Categoria
source: Category
es_mx: Categoría

# CodigosProdutos
source: Products code
es_mx: Código de productos

# DescricaoProdutos
source: Products
es_mx: Productos

# ValorFreteTon
source: Shipping Value R$/Ton
es_mx: Valor de envío R$/Ton

# AplicarICMS
source: Apply ICMS
es_mx: Aplicar ICMS

# NumeroPedidoOrigem
source: Origin Order Number
es_mx: Número de pedido de origen

# ValorCobrancaFreteCombinado
source: Combined shipping charge amount
es_mx: Monto del cargo de envío combinado

# EssePedidopossuiPedidoBonificacao
source: This Order has a Bonus Request
es_mx: Este pedido tiene una solicitud de bonificación

# EssePedidopossuiPedidoVenda
source: This Order has a Sales Order
es_mx: Este pedido tiene un pedido de venta

# NumeroPedidoVinculado
source: Linked Order Number
es_mx: Número de Pedido Vinculado

# NaoPossivelSelecionarEssePedidoPossuiPedidoBonificacaoEVenda
source: It is not possible to select This Order Has a Bonus Order and This Order Has a Sales Order together.
es_mx: No es posible seleccionar Este pedido tiene un pedido de bonificación y Este pedido tiene un pedido de venta juntos.

# CodAtividadeDestinatario
source: Recipient Activity Code
es_mx: Código de actividad del destinatario

# CodAtividadeRemetente
source: Sender Activity Code
es_mx: Código de actividad del remitente

# QuantidadeDeProdutos
source: Qty. Products
es_mx: Cantidad Productos

# DataPrevisaoTerminoCarregamento
source: Estimated Loading End Date
es_mx: Fecha estimada de finalización de la carga

# AlturaPedido
source: Order height
es_mx: Altura del pedido

# LarguaPedido
source: Order Width
es_mx: Ancho del pedido

# ComprimentoPedido
source: Order Length
es_mx: Longitud del pedido

# DiametroPedido
source: Order Diameter
es_mx: Diámetro del pedido

# CategoriaPrincipalProduto
source: Main Product Category
es_mx: Categoría de producto principal

# ChaveAcessoNFe
source: NF-e Access Key
es_mx: Clave de acceso NF-e

# NaturezaGeralMercadorias
source: General Nature of Goods
es_mx: Naturaleza general de los bienes

# TipoGeralMercadorias
source: General Type of Goods
es_mx: Tipo general de bienes

# PrazoEntregaLoja
source: Store Delivery Deadline (Days)
es_mx: Plazo de Entrega en Tienda (Días)

# TipoFrete
source: Shipping Type
es_mx: Tipo de envío

# DataPagamentoPedido
source: Order Payment Date
es_mx: Fecha de pago del pedido

# ModalidadeEntrega
source: Delivery method
es_mx: Método de entrega

# CodigoTabelaFreteSistemaFIS
source: Freight Table Code FIS System
es_mx: Código de tabla de carga Sistema FIS

# CFOPPredominanteNFe
source: NFe Predominant CFOP
es_mx: CFOP predominante de NFe

# NumeroRastreioCorreio
source: Post Office Tracking Number
es_mx: Número de seguimiento de la oficina postal

# PedidoPaletizado
source: Palletized Order?
es_mx: ¿Orden paletizada?

# CentroCarregamento
source: Loading Centers
es_mx: Centros de Carga

# Contato
source: Contact
es_mx: Contacto

source: Email
es_mx: Correo electrónico

# TipoContato
source: Contact Type
es_mx: Tipo de contacto

# PorFavorSelecioneUmTipoDeContato
source: Please Select a Contact Type
es_mx: Seleccione un tipo de contacto

# PedidoNaoPossuiTabelaFreteConfigurada
source: El pedido no tiene configurada una tabla de envío, por lo que no puede continuar.
es_mx: The order does not have a shipping table configured, meaning it cannot proceed.

# CodIntegracaoCentroCarregamento
source: Code Integ. Charging Center
es_mx: Cód. Integ. Centro de carga

# DescCentroCarregamento
source: Description Charging Center
es_mx: Descripción Centro de carga

# OCentroCarregInformadaNaoExisteBaseMultisoftware
source: Charging center does not exist in the Multisoftware base!
es_mx: ¡El centro de carga no existe en la base Multisoftware!

# CategoriaOS
source: OS Category
es_mx: Categoría de SO

# TipoOSConvertido
source: Converted OS Type
es_mx: Tipo de sistema operativo convertido

# NumeroContratoFreteClienteNaoEncontrado
source: A Customer Shipping Contract was not found with the number provided
es_mx: No se encontró un contrato de envío de cliente con el número proporcionado

# NumeroContrato
source: Contract Number
es_mx: Número de contrato

# TomadorExpedidorPrecisaConfiguracaoCompativel
source: The type of shipping borrower needs the compatible emission configuration in the type of operation, person or group of people. Please validate the information!
es_mx: El tipo de prestatario de envío necesita la configuración de emisión compatible en el tipo de operación, persona o grupo de personas. ¡Validar la información!

# TomadorRecebedorPrecisaConfiguracaoCompativel
source: The type of receiver borrower needs compatible emission configuration in the type of operation, person or group of people. Please validate the information!
es_mx: El tipo de prestatario receptor necesita una configuración de emisión compatible en el tipo de operación, persona o grupo de personas. ¡Validar la información!

# CodigoAgrupador
source: Grouper Code
es_mx: Código de mero

# TipoTomadorCompativel
source: The type of borrower is compatible.
es_mx: El tipo de prestatario es compatible.

# TomadorPrecisaConfiguracaoCompativel
source: The selected taker type needs compatible configuration in the type of operation, person or group of people. Please validate the information!
es_mx: El tipo de tomador seleccionado necesita una configuración compatible en el tipo de operación, persona o grupo de personas. ¡Validar la información!

# Balsa
source: Ferry
es_mx: Transportar

# ContratoFreteClienteFechado
source: The Customer Freight Contract informed is already closed
es_mx: El Contrato de Flete del Cliente informado ya está cerrado

# Usuario
source: User
es_mx: Usuario

# CampoAlterado
source: Field Changed
es_mx: Campo cambiado

# DataHora
source: Date/Time
es_mx: Fecha/Hora

# ValorAnterior
source: Previous Value
es_mx: Valor anterior

# ValorAtual
source: Current Value
es_mx: Valor actual

# NumeroPedidoEmbarcadorDuplicado
source: Duplicate Shipper Order Number, There is already an order launched with the same shipper order number. Are you sure you want to continue with the order?
es_mx: Número de pedido de remitente duplicado. Ya hay un pedido lanzado con el mismo número de pedido de remitente. ¿Estás seguro de que quieres continuar con el pedido?

# ObrigatorioInformarProdutoPedido
source: It is not possible to complete the order without product information from the shipper.
es_mx: No es posible completar el pedido sin la información del producto proporcionada por el remitente.

# ObservacaoEntrega
source: Note Delivery
es_mx: Entrega de notas

# Carga
source: Load
es_mx: Carga

# LocalPaletizacao
source: Palletizing location
es_mx: Ubicación de paletización

# IntegradoComSucesso
source: Integrated Successfully
es_mx: Integrado con Éxito

# IntegracaoCancelada
source: Integration Cancelled
es_mx: Integración Cancelada

# SemEstoque
source: Out of Stock
es_mx: Sin Stock

# SiglaUnidade
source: UN Measure
es_mx: UN Medida

# MercadoLivreRota
source: Route
es_mx: Ruta

# MercadoLivreFacility
source: Facility
es_mx: Instalación

# CamposPersonalizados
source: Custom Fields
es_mx: Campos Personalizados

# Detalhes
source: Details
es_mx: Detalles

# DuplicarPedidoParaDevolucaoTotal
source: Do you really want to duplicate Order: {0} for Full Return?
es_mx: ¿Realmente desea duplicar el pedido: {0} para devolución completa?

# DuplicarPedidoParaDevolucaoParcial
source: Do you really want to duplicate Order: {0} for Partial Return?
es_mx: ¿Realmente desea duplicar el pedido: {0} para devolución parcial?

# TransitoAduaneiro
source: Customs Transit
es_mx: Tránsito Aduanero

# InformarFronteira
source: Inform Border
es_mx: Informar a la frontera

# RealmenteDesejaRemoverFronteira
source: Do you really want to remove Border {0}?
es_mx: ¿Realmente desea eliminar el borde {0}?

# NotificacaoCRT
source: Notification CRT
es_mx: Notificación CRT

# UnidadeMedidaSecundaria
source: Secondary Unit of Measure
es_mx: Unidad de Medida Secundaria

# QuantidadeSecundaria
source: Secondary Quantity
es_mx: Cantidad Secundaria

# CPFOuCNPJDoRemetenteDaNFe
source: CPF or CNPJ of the sender of the Electronic Invoice
es_mx: CPF o CNPJ del remitente de la Factura Electrónica

# CPFOuCNPJDoDestinatario
source: Recipient's CPF or CNPJ
es_mx: CPF o CNPJ del destinatario

# CodigoDaOrigem
source: Origin Code
es_mx: Código de origen

# CodigoDaFilial
source: Branch Code
es_mx: Código de sucursal

# DtaRotaPrazoTransporte
source: No. DTA, route and transportation time
es_mx: N° DTA, ruta y tiempo de transporte

# DeclaracaoObservacaoCRT
source: Statements and observations
es_mx: Declaraciones y observaciones

# TipoEmbalagem
source: Packaging Type
es_mx: Tipo de embalaje

# DetalheMercadoria
source: Merchandise Details
es_mx: Detalles de la Mercancía
