Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Pedidos/Pedido.*.resx
Languages: es_mx

# DataDeEntrega
source: Delivery Date
es_mx: Data de Entrega

# Definitiva
source: Definitive
es_mx: Definitivo

# Provisoria
source: Provisional
es_mx: Interino

# Outros
source: Other
es_mx: Otros

# Redespacho
source: Redispatch
es_mx: Reenvío

# Terceiro
source: Third
es_mx: Tercero

# TipodeRemetente
source: Sender Type
es_mx: Tipo de remitente

# NumeroNF
source: NF number
es_mx: Número NF

# EmpresaResponsavel
source: Responsible Company
es_mx: Empresa responsable

# CentroCusto
source: Cost Center
es_mx: Centro de costes

# NumeroBooking
source: No. Booking
es_mx: Nº Reserva

# NumeroEXP
source: EXP number
es_mx: Número EXP

# PoloOrigem
source: Pole of Origin
es_mx: Polo de origen

# PoloDestino
source: Destination Pole
es_mx: Polo de destino

# Vendedor
source: Seller
es_mx: Vendedor

# DataColeta
source: Collection Date
es_mx: Fecha de recogida

# NumeroPedidoEmbarcador
source: Shipper's Order Number
es_mx: Número de pedido del remitente

# NumeroPedido
source: Order Number
es_mx: Número de pedido

source: Container
es_mx: Contenedor

# NumeroCarga
source: Cargo Number
es_mx: Número de carga

# Recebedor
source: Receiver
es_mx: Receptor

# Expedidor
source: Shipper
es_mx: Expeditor

# Tomador
source: Taker
es_mx: Prestatario

# Veiculo
source: Vehicle
es_mx: Vehículo

# PaisOrigem
source: Country of Origin
es_mx: País de origen

# PaisDestino
source: Destination Country
es_mx: País de destino

# Filial
source: Branch
es_mx: Sucursal

# TipoCarga
source: Load Type
es_mx: Tipo de Carga

# CanalEntrega
source: Delivery Channel
es_mx: Canal de distribución

# TipoOperacao
source: Type of Operation
es_mx: Tipo de operación

# ProcImportação
source: Import Processing
es_mx: Procesamiento de la importación

# Transportador
source: Conveyor
es_mx: Transportador

# Safra
source: harvest
es_mx: Cultivo

# Adiantamento
source: % Advance
es_mx: % Avance

# MinimoAdiantamento
source: % Minimum Advance
es_mx: % Anticipo mínimo

# MáximoAdiantamento
source: % Maximum Advance
es_mx: % Avance máximo

# NumeroCotacao
source: Quote Number
es_mx: Número Cotización

# NumeroProtocoloIntegraçãoPedido
source: Order Integration Protocol Number
es_mx: Número de protocolo de integración de aplicaciones

# DataCarregamento
source: Loading Date
es_mx: Fecha de Carga

# Destinatarios
source: Recipients
es_mx: Destinatarios

# ClienteDeslocamento
source: Displacement Customer
es_mx: Desplazamiento del cliente

# ProdutoEmbarcador
source: Product Shipper
es_mx: Remitente de productos

# Rota
source: Route
es_mx: Ruta

# ModeloVeicularSolicitadoPeloEmbarcador
source: Vehicle Model Requested By Shipper
es_mx: Modelo de vehículo solicitado por el expedidor

# Empresa
source: Company
es_mx: Empresa

# PesoPedido
source: Order Weight
es_mx: Peso del pedido

# CentroResultados
source: Results Center
es_mx: Centro de Resultados

# CubagemPedido
source: Order Cubage (M³)
es_mx: Pedido Cubicación (M³)

# NumeroPallets
source: Nº Pallets
es_mx: Nº Palets

# InformarMotorista
source: Inform Driver
es_mx: Informar al conductor

# InformarReboque
source: Inform Trailer
es_mx: Informar el trailer

# Fronteira
source: Frontier
es_mx: Frontera

# EstadoPassagem
source: State of Passage
es_mx: Estado de paso

# TituloPedido
source: Order
es_mx: Pedido

# OrdemColeta
source: Collection Order
es_mx: Orden de recogida

# CancelarPedidoAposVinculoCarga
source: Cancel Purchase Order After Loading Link
es_mx: Anular el pedido después de la vinculación de los cargos

# VisualizarHistorico
source: View History
es_mx: Ver el historial

# EmpresaFilial
source: Company/Branch
es_mx: Empresa/Sucursal

# TerminalOrigem
source: Origin Terminal
es_mx: Terminal de origen

# TerminalDestino
source: Destination Terminal
es_mx: Terminal de destino

# TabelaFrete
source: No Shipping Chart, No shipping chart was found that matches your order. Are you sure you want to proceed with the order?
es_mx: No se ha encontrado ninguna tabla de envíos que coincida con su pedido. ¿Está seguro de que quiere continuar con el pedido?

# PedidoDuplicado
source: Duplicate Request, There is already an order posted with the same Origin, Destination, Vehicle and Pickup Date. Are you sure you want to proceed with the order?
es_mx: Solicitud duplicada, ya hay un pedido publicado con el mismo origen, destino, vehículo y fecha de recogida. ¿Está seguro de que quiere continuar con el pedido?

# SucessoCadastradoComSucesso
source: Success! {0} successfully registered
es_mx: Éxito! {0} registrado con éxito

# ConfirmacaoCerteza
source: Confirmation {0}. Are you sure you want to proceed with the order?
es_mx: Confirmación {0}. ¿Está seguro de que desea continuar con el pedido?

# InformeMotorista
source: Please inform at least one Driver
es_mx: Por favor, informe al menos a un conductor

# StatusAlteradoComSucesso
source: The status has been changed successfully.
es_mx: El estado ha sido cambiado con éxito.

# RealmenteDesejaExcluirOPedido
source: Do you really want to delete application {0}?
es_mx: ¿Realmente quiere eliminar la aplicación {0}?

# GrupoPessoasBloqueadas
source: Group of People Blocked!
es_mx: ¡Grupo de personas bloqueadas!

# PessoasBloqueadas
source: The group of people is blocked! Reason: {0}
es_mx: ¡El grupo de personas está bloqueado! Razón: {0}

# PessoaBloqueada
source: Person Blocked!
es_mx: ¡Persona bloqueada!

# ClienteBloqueado
source: This client is blocked! Reason: {0}
es_mx: Este cliente está bloqueado. Razón: {0}

# GrupoPessoasClienteBloqueadas
source: This client's group of people is blocked! Reason: {0}
es_mx: ¡El grupo de personas de este cliente está bloqueado! Razón: {0}

# InformeCampoObrigatorio
source: Please Enter Required Fields
es_mx: Por favor, rellene los campos obligatorios

# ImportarISIS
source: Import ISIS Return
es_mx: Importar el retorno de ISIS

# DescricaoPedidos
source: Order
es_mx: Pedido

# PesquisarPedidos
source: Search Orders
es_mx: Solicitudes de búsqueda

# LancamentoPedidos
source: Order Posting
es_mx: Contabilización de pedidos

# SubContratacao
source: Subcontracting
es_mx: Subcontratación

# Adicionais
source: Additional
es_mx: Más información en

# PercursoMDF-e
source: MDF-e route
es_mx: Ruta MDF-e

# DadosNota
source: Note Data
es_mx: Datos de la nota

# DadosCT-e
source: CT-e Data
es_mx: Datos de CT-e

# ImportacaoExportacao
source: Import/Export
es_mx: Importación/exportación

# Produtos
source: Products
es_mx: Productos

# Clientes
source: Customers
es_mx: Clientes

# ComponentesFrete
source: Freight Components
es_mx: Componentes de la carga

# Ocorrencias
source: Occurrences
es_mx: Ocurrenciass

# AvaliacaoEntrega
source: Evaluation Delivery
es_mx: Evaluación de la entrega

# Cotacoes
source: Quotations
es_mx: Citas

# AcrescDescContratoTerceiro
source: Addition/Decrease Contract Third Party
es_mx: Devengo/Disminución Contrato Tercero

# DicaEmissao
source: Issue Tips:
es_mx: Consejos para la difusión:

# Reboques
source: Trailers
es_mx: Remolques

# OutroEnderecoEntrega
source: Other Delivery Address
es_mx: Otra dirección de entrega

# OutroEnderecoOrigem
source: Other Source Address
es_mx: Otro domicilio

# DadosSubContratacao
source: Subcontracting Data
es_mx: Datos de subcontratación

source: Tags:
es_mx: Etiquetas:

# PassagemEntreEstados
source: Interstate Passages
es_mx: Billetes entre estados

# NotasFiscais
source: Invoices
es_mx: Facturas

# Transbordo
source: Transshipment
es_mx: Transbordo

# EnderecoEntrega
source: Delivery Address
es_mx: Dirección de entrega

# DeclaracaoImportacao
source: Import Declaration
es_mx: Declaración de importación

# DestinatariosBloqueados
source: Blocked Recipients
es_mx: Receptores bloqueados

# DescricaoPedido
source: Order
es_mx: Pedido

# Telefone
source: Phone
es_mx: Teléfono

# CidadePolo
source: Polo City
es_mx: Ciudad del Polo

# OcorrenciasPedido
source: Order Occurrences
es_mx: Orden de ocurrencia

# ComoAvaliaNossaEntrega
source: How would you rate your experience with this delivery?
es_mx: ¿Cómo calificaría su experiencia con esta entrega?

# ImpressoesPedido
source: Order Prints
es_mx: Pedir impresiones

# Autorizacao
source: Authorization
es_mx: Autorización

# NaoENecessarioAutorizacao
source: No authorization is required for this order.
es_mx: No se requiere autorización para esta solicitud.

# LancamentoProvisao
source: Provision Posting
es_mx: Contabilización de la disposición

# Resposta
source: Answer
es_mx: Respuesta

# RespostaSolicitacao
source: Response Order:
es_mx: Solicitud de respuesta:

# ValorLiberado
source: Amount Released
es_mx: Cantidad liberada

# DataRetorno
source: Return Date
es_mx: Fecha de regreso

source: Creditor:
es_mx: Acreedor:

# AguardandoRetornoSolicitacao
source: Awaiting feedback on the order request.
es_mx: A la espera de la devolución de la solicitud de pedido.

# AutorizadoresPedido
source: Order Authorizers
es_mx: Autorizadores de pedidos

# Integracao
source: Integration
es_mx: Integración

# InformarDataCarregamento
source: Inform Loading Date
es_mx: Informar de la fecha de carga

# AdicionarProduto
source: Add Product
es_mx: Añadir producto

# ClassificacoesRiscoONU
source: UN Risk Classifications
es_mx: Clasificaciones de riesgo de la ONU

# CancelaroPedido
source: Cancel Order
es_mx: Cancelar el pedido

# Historicopedido
source: Order History
es_mx: Historial de la solicitud

# Visualizarnomapa
source: View on Map
es_mx: Ver en el mapa

# HistoricoIntegracao
source: Integration History
es_mx: Historia de la integración

# ImportacaoAtrasada
source: Delayed Importation
es_mx: Importación retrasada

# OcorreuUmaFalhaAoConsultar
source: A failure occurred when querying.
es_mx: Se ha producido un fallo durante la consulta.

# CodigoDoPedidoEInvalido
source: The order code is invalid.
es_mx: El código de pedido no es válido.

# AcaoNaoEPermitida
source: The action is not allowed.
es_mx: La acción no está permitida.

# NaoExisteNotaParaOPedido
source: There is no note for the order.
es_mx: No hay ninguna nota para la aplicación.

# OPedidoNaoFoiEncontrado
source: The application was not found.
es_mx: No se ha encontrado la solicitud.

# StatusSalvoComoCanceladoAposVinculoComACarga
source: Status saved as canceled after cargo link
es_mx: Estado guardado como cancelado después de la vinculación de la carga

# OcorreuUmProblemaAoMudarStatusDoPedidoParaCancelado
source: A problem occurred when changing the order status to canceled.
es_mx: Se ha producido un problema al cambiar el estado del pedido a cancelado.

# OcorreuUmaFalhaAoGerarOArquivo
source: A failure occurred while generating the file.
es_mx: Se ha producido un fallo al generar el archivo.

# OcorreuUmaFalhaAoExportar
source: A crash occurred while exporting.
es_mx: Se ha producido un fallo al exportar.

# OcorreuUmaFalhaAoValidarCotacoes
source: A failure occurred when validating the quotation.
es_mx: Se ha producido un fallo al validar el presupuesto.

# JaExisteUmpedidoCadastradoParaEsseCodigoDeEmbarcador
source: A purchase order already exists for this shipper code.
es_mx: Ya existe un pedido para este código de remitente.

# CodigoEmbarcadorNaoDeveSerInformadoParaPedidoComMultiplos
source: The shipper code should not be entered for orders with multiple {0}.
es_mx: El código de remitente no debe introducirse en los pedidos con múltiples {0}.

# DataDaColetaNaoPodeSerMenorQueADataAtual
source: The collection date cannot be less than the current date.
es_mx: La fecha de recogida no puede ser inferior a la fecha actual.

# DataPrevisaoSaidaNaoPodeSerMenorQueDataAtual
source: The expected date of departure cannot be less than the current date.
es_mx: La fecha de salida prevista no puede ser inferior a la fecha actual.

# DataPrevisaoEntregaNaoPodeSerMenorQueDataAtual
source: The estimated delivery date cannot be less than the current date.
es_mx: La fecha estimada de entrega no puede ser inferior a la fecha actual.

# DataFinalViajemNaoPodeSerMenorQueDataAtual
source: The end date of the trip cannot be less than the current date.
es_mx: La fecha de finalización del viaje no puede ser inferior a la fecha actual.

# DataInicialViajemNaoPodeSerMenorQueDataAtual
source: The start date of the trip cannot be less than the current date.
es_mx: La fecha de inicio del viaje no puede ser inferior a la fecha actual.

# DataInicialViajemFaturadaNaoPodeSerMenorQueDataAtual
source: The start date of the billed trip cannot be less than the current date.
es_mx: La fecha de inicio del viaje facturado no puede ser inferior a la fecha actual.

# DataFinalViajemFaturadaNaoPodeSerMenorQueDataAtual
source: The end date of the billed trip cannot be less than the current date.
es_mx: La fecha de finalización del viaje facturado no puede ser inferior a la fecha actual.

# DataCarregamentoNaoPodeSerMenorQueDataAtual
source: The scheduling date cannot be less than the current date.
es_mx: La fecha de la cita no puede ser inferior a la fecha actual.

# JaExisteOutroPedidoContendoMesmoContainerParaMesmoNavio
source: There is already another order containing the same container for the same ship/trip and direction. NO. {0} Booking: {1}
es_mx: Ya existe otro pedido con el mismo contenedor para el mismo barco/viaje y dirección. Nº {0} Reserva: {1}

# NaoEPossivelGerarPreCargaParaPedidosComMultiplos
source: Cannot generate preload for orders with multiple orders {0}
es_mx: No es posible generar precargas para pedidos con múltiples {0}

# PossuiUmValorAPagarMaiorQuePermitido
source: has an amount to pay ({0}) greater than the allowed amount ({1}), and it is not possible to proceed with the creation of the order.
es_mx: tiene un importe de pago ({0}) superior al importe permitido ({1}) y no es posible proceder a la creación de la solicitud.

# PossuiTitutloEmAbertoComQuantiaDe
source: has an open bond with the amount of ({0}) days overdue greater than the amount allowed ({1}), and it is not possible to proceed with the creation of the order.
es_mx: tiene una fianza abierta con un importe de ({0}) días de retraso superior al importe permitido ({1}), y no es posible proceder a la creación de la orden.

# UsuarioLiberouPedidoSemCredito
source: User released order with no credit. {0}
es_mx: El usuario liberó la orden sin crédito. {0}

# OcorreuUmaFalhaAoAdicionar
source: A failure occurred when adding.
es_mx: Se ha producido un fallo al añadir.

# PedidoEstaVinculadoAUmaCarga
source: The order is linked to a cargo that is not in step 1-Load or 2-NF-e, and it is not possible to change its data.
es_mx: La orden está vinculada a una carga que no está en la etapa 1-Carga o 2-NF-e, y no es posible cambiar sus datos.

# DataPrevisaoSaidaEstaMaiorQueDataPrevisaoRetorno
source: Forecast date of departure is greater than forecast date of return.
es_mx: La fecha de previsión de salida es mayor que la fecha de previsión de retorno.

# DataInicialViajemFaturadaEMaiorQueDataFinalViajemFaturada
source: The start date of the billed trip is greater than the end date of the billed trip.
es_mx: La fecha de inicio del viaje facturado es mayor que la fecha de finalización del viaje facturado.

# UmaCargaJaFoiGeradaParaEssePedido
source: A load has already been generated for this order, so it is not possible to deselect the Generate Load Automatically option.
es_mx: Ya se ha generado una carga para esta orden, por lo que no es posible deseleccionar la opción Generar carga automáticamente.

# ProdutoInformadoNaoPertenceAoTomadorDoPedido
source: The product reported does not belong to the order taker.
es_mx: El producto reportado no pertenece al tomador del pedido.

# NaoEPossivelAtualizarEstePedidoPoisOMesmo
source: It is not possible to update this order, because it is in a load in status {0} and already has Invoices linked to it.
es_mx: No es posible actualizar este pedido, porque se encuentra en un estado de carga {0} y ya tiene Facturas vinculadas.

# ClienteDeslocamentoEObrigatorioParaTipoDeOperacaoInformado
source: The shift client is required for the type of operation entered.
es_mx: El cliente de viaje es obligatorio para el tipo de operación introducido.

# QuandoTipoTomadorForOutrosObrigatorioInformarTomador
source: When the type of taker is other, it is mandatory to inform the taker.
es_mx: Cuando el tipo de prestatario es otro es obligatorio informar al prestatario.

# OcorreuUmaFalhaAoAtualizar
source: An update failure occurred.
es_mx: Se ha producido un fallo durante la actualización.

# NaoFoipossivelEncontrarRegistro
source: The record could not be found.
es_mx: No se ha podido encontrar el registro.

# NaoEPossivelDuplicarDevidoTipoOperecaoEstarInativo
source: Duplication is not possible, because the Type of Operation is inactive.
es_mx: La duplicación no es posible debido a que el tipo de operación está inactivo.

# OcorreuUmaFalhaAoBuscarPorCodigo
source: A crash occurred when searching by code.
es_mx: Se ha producido un fallo al buscar por código.

# PedidoJaEstaVinculadoAUmaCargaNaoSendoPossivel
source: The order is already linked to a cargo, and it is not possible to cancel it.
es_mx: El pedido ya está vinculado a una carga y no es posible cancelarlo.

# SituacaoPedidoNaoPermiteCancelamento
source: The order status does not allow for order cancellation.
es_mx: El estado de la orden no permite su cancelación.

# PedidoJaEstaVinculadoAUmCarregamentoNaoSendoPossivel
source: The order is already linked to a shipment, and it is not possible to cancel it.
es_mx: El pedido ya está vinculado a un envío y no es posible cancelarlo.

# PedidoLiberouSaldoPedido
source: Order {0} - Order balance released {1} - Total weight: {2} - Fully loaded: {3}. OrderController.Update
es_mx: Pedido {0} - Saldo del pedido liberado {1} - Peso total: {2} - Totalmente cargado..: {3}. RequestController.Update

# MotivoDoCancelamentoDeveTerMaisDeVinteCaracteres
source: The reason for cancellation must be longer than 20 characters.
es_mx: El motivo de la cancelación debe tener más de 20 caracteres.

# OcorreuUmaFalhaAoRemoverDados
source: A failure occurred when removing data.
es_mx: Se ha producido un fallo al eliminar los datos.

# PedidoJaEstaVinculadoAUmaCargaNaoSendoPossivelRealizarExclusao
source: The order is already linked to a cargo, and it is not possible to delete it.
es_mx: La orden ya está vinculada a una carga, y no es posible excluirla.

# PedidoJaEstaVinculadoAUmCarregamentoNaoSendoPossivelRealizarExclusao
source: The order is already linked to a {0} shipment, and it is not possible to delete it.
es_mx: El pedido ya está vinculado a un envío {0} y no es posible eliminarlo.

# FavorSelecioneUmPedidoCargaCarregamento
source: Please select an order/load/freight to generate your report.
es_mx: Seleccione un pedido/carga/carga para generar su informe.

# OcorreuUmaFalhaAoGerarRelatorio
source: A failure occurred when generating the report.
es_mx: Se ha producido un fallo al generar el informe.

# PlanoDeViajemPDF
source: Travel Plan {0} .pdf
es_mx: Plan de viaje {0} .pdf

# OcorreuUmaFalhaAoValidarPedidoDuplicado
source: A failure occurred when validating a duplicate order.
es_mx: Se ha producido un fallo al validar una solicitud duplicada.

# PedidoEstaSendoSalvoSemVeiculoEMotorista
source: The order is being saved without a Vehicle and Driver
es_mx: El pedido se guarda sin Vehículo y Conductor

# PedidoEstaSendoSalvoSemVeiculo
source: The order is being saved without Vehicle
es_mx: El pedido se guarda sin Vehículo

# PedidoEstaSendoSalvoSemMotoristaERoboque
source: The order is being saved without a Driver and the selected vehicle trailer does not have a traction
es_mx: El pedido se está guardando sin conductor y el remolque del vehículo seleccionado no tiene tracción

# PedidoEstaSendoSalvoSemMotorista
source: The order is being saved without Driver
es_mx: La aplicación se guarda sin conductor

# ReboqueDoVeiculoSelecionadoPeidoNaoPossuiTracao
source: The trailer of the vehicle selected in the order does not have a traction
es_mx: El remolque del vehículo seleccionado en el pedido no tiene un

# OcorreuUmaFalhaAoValidarPedidoSemMotoristaVeiculo
source: A failure occurred when validating the order without a driver/vehicle.
es_mx: Se ha producido un fallo al validar el pedido sin conductor/vehículo.

# TipoDeOperacaoNaoFoiEncontrado
source: Operation type was not found.
es_mx: No se ha encontrado el tipo de operación.

# OcorreuUmaFalhaAoObterDetalhesDoTipoOperacao
source: A failure occurred when obtaining operation type details.
es_mx: Se ha producido un fallo al obtener los detalles del tipo de operación.

# NaoFoiPossivelEncontrarTomador
source: The borrower could not be found.
es_mx: No se pudo encontrar al prestatario.

# OcorreuUmaFalhaAoObterCondicaoDoPedido
source: A failure occurred when getting the order condition.
es_mx: Se ha producido un fallo al obtener la condición de pedido.

# OcorreuUmaFalhaAoImportarArquivo
source: A failure occurred while importing the file.
es_mx: Se ha producido un fallo al importar el archivo.

# TomadorNaoPossuiConfiguracaoDeFatura
source: Borrower {0} has no invoice configuration, please check before proceeding with the order.
es_mx: El prestatario {0} no tiene configurada ninguna factura, por favor, compruébelo antes de proceder con el pedido.

# VeiculoPossuiALicencaDeNumeroVencida
source: Vehicle {0} has license {1} number {2} expired on date {3}, please check before proceeding with the order.
es_mx: El vehículo {0} tiene la licencia {1} número {2} caducada el {3}, por favor, compruébelo antes de proceder al pedido.

# MotoristaPossuiALicencaDeNumeroVencida
source: Driver {0} has license {1} number {2} expired on date {3}, please check before proceeding with the request.
es_mx: El conductor {0} tiene un permiso de conducir {1} caducado con número {2} y fecha {3}, por favor, compruébelo antes de continuar con la solicitud.

# VoceNaoPossuiPermissaoParaUtilizarEmpresaSelecionada
source: You do not have permission to use the selected Company
es_mx: No tiene permiso para utilizar la empresa seleccionada

# RemetenteBloqueado
source: Sender is blocked! Reason: {0}
es_mx: ¡El remitente está bloqueado! Razón: {0}

# DestinatarioBloqueado
source: The Recipient is blocked! Reason: {0}
es_mx: El destinatario está bloqueado. Razón: {0}

# PessoasRemetenteBloqueado
source: The Sender Person Group is blocked! Reason: {0}
es_mx: El grupo de personas remitentes está bloqueado. Razón: {0}

# PessoasDestinatarioBloqueado
source: The Recipient Person Group is blocked! Reason: {0}
es_mx: El grupo de personas destinatarias está bloqueado. Razón: {0}

# MotoristaAdicionadoNaoEstaTrabalhando
source: The added Driver is not working, and is not allowed to proceed.
es_mx: El conductor añadido no funciona y no se le permite continuar.

# DestinatariosRemetentes
source: Recipients and senders
es_mx: Destinatarios y remitentes

# PedidoLiberouSaldoPesoTotal
source: Order {0} - Order balance released {1} - Total weight: {2} - Fully loaded: {3}. OrderController.GetBaseOrder
es_mx: Pedido {0} - Saldo del pedido liberado {1} - Peso total: {2} - Totalmente cargado..: {3}. RequestController.GetBaseOrder

# ClienteRemetenteNaoInformado
source: Sender customer not informed.
es_mx: Cliente remitente no informado.

# RotaDeFreteEntreClienteDeslocamentoERemetenteNaoEncontrada
source: Freight route between shifting customer and sender not found.
es_mx: No se ha encontrado la ruta de carga entre el cliente que se desplaza y el remitente.

# NovoPedidoPrioritarioRecebido
source: New priority order received. Number: {0} Shipper: {1}
es_mx: Se ha recibido una nueva solicitud de prioridad. Número: {0} Remitente: {1}

# AlertaPedidoPrioritarioRecebido
source: Priority Order Alert Received
es_mx: Alerta de solicitud prioritaria recibida

# TipoDeComponenteNaoConfigurado
source: Type of component not configured.
es_mx: Tipo de componente no configurado.
