Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Pedidos/Pedido.*.resx
Languages: es_mx

# ProvedorOS
source: Service Order Ombudsman.
es_mx: Defensor del Pueblo de la O.S.

# NecessitaAverbacaoAutomatica
source: Do you need the automatic endorsement?
es_mx: ¿Necesita el aval automático?

# PossuiCargaPerigosa
source: Does it have dangerous cargo?
es_mx: ¿Tiene una carga peligrosa?

# ContemCargaRefrigerada
source: Does it contain refrigerated cargo?
es_mx: ¿Contiene carga refrigerada?

# NecessitaEnergiaContainerRefrigerado
source: Do you need power to the refrigerated container?
es_mx: ¿Necesita energía para el contenedor refrigerado?

# SeraUtilizadoContainerProprio
source: Will a Shipper Own Container (SOC) be used?
es_mx: ¿Se utilizará un contenedor propio del expedidor (SOC)?

# EstePedidoDeSVMInterno
source: Is this order for internal SVM?
es_mx: ¿Esta solicitud es una SVM interna?

# EstePedidoDeSVMTerceiro
source: Is this a third-party SVM order?
es_mx: ¿Se trata de una solicitud de una SVM de terceros?

# ContainerDefinir
source: Container to be defined?
es_mx: ¿Contenedor por definir?

# FormaAverbacao
source: Form of the entry
es_mx: Forma de la entrada

# CondicaoPedido
source: Order Condition
es_mx: Condición del pedido

# DataBaseCRT
source: CRT Base Date
es_mx: Fecha base de la CRT

# ProdutoPredominante
source: Predominant Product
es_mx: Producto predominante

# PontoPartida
source: Starting Point
es_mx: Punto de partida

# LocalidadeInicioPrestacao
source: Service Start Location
es_mx: Lugar de inicio de los servicios

# LocalidadeTerminoPrestacao
source: Service Ending Location
es_mx: Lugar de finalización de los servicios

# NumeroPedidoICT
source: ICT Order No.
es_mx: Número de solicitud de TIC

# CondicaoExpedicao
source: Shipping Condition
es_mx: Condición de envío

# GrupoFreteMaterial
source: Group Freight Material
es_mx: Material de carga del grupo

# RestricaoEntrega
source: Delivery Restriction
es_mx: Entrega de restricciones

# DataCriacaoRemessa
source: Delivery Creation Date
es_mx: Fecha de creación Remesa

# DataCriacaoVenda
source: Creation Date Sale
es_mx: Fecha de creación Venta

# IndicadorPOF
source: POF Indicator
es_mx: Indicador POF

# NumeroRastreioCorreios
source: Postal tracking number
es_mx: Número de seguimiento de Correos

# ProcessamentoEspecial
source: Special Processing
es_mx: Tratamiento especial

# PeriodoEntrega
source: Delivery Period
es_mx: Período de entrega

# HorarioEntrega
source: Delivery Time
es_mx: Horas de entrega

# DetalheEntrega
source: Delivery Details
es_mx: Detalles de la entrega

# RestricaoDiasEntrega
source: Restriction of delivery days
es_mx: Restricción de los días de entrega

# IndicativoColetaEntrega
source: Indicative Collection / Delivery
es_mx: Recogida/entrega indicativa

# TipoServico
source: Service Type
es_mx: Tipo de servicio

# NumeroAutorizacaoColetaEntrega
source: Collection / Delivery Authorization Number
es_mx: Número de autorización de recogida/entrega

# ClientePropostaComercial
source: Customer of the business proposal
es_mx: Cliente de la propuesta comercial

# TipoSeguro
source: Insurance Type
es_mx: Tipo de seguro

# NumeroOSMae
source: Service Ordem Number Mother
es_mx: Número O.S. Madre

# EstePedidoSeEncontraCancelado
source: This order is cancelled.
es_mx: Este pedido ha sido cancelado.

# PorFavorSelecioneUmPedido
source: Please select an order.
es_mx: Por favor, seleccione un pedido.

# Atencao
source: Attention!
es_mx: ¡Atención!

# DesejaRealmenteReenviarEstaIntegracao
source: Do you really want to resend this integration?
es_mx: ¿Realmente quieres reenviar esta integración?

# Consulta
source: Consult
es_mx: Consulta

# Consultar
source: Consult
es_mx: Consulte

# ReenviarTodos
source: Resend All
es_mx: Reenviar todo

# PedidoscomS
source: Order's
es_mx: Ordenes

# AgIntegracao
source: Integration Ag
es_mx: Integración de Ag

# Integrados
source: Integrated
es_mx: Integrado

# Rejeitados
source: Rejected
es_mx: Rechazado

# Cidadepol
source: Polo City {0}
es_mx: Ciudad del Polo {0}

# CodigoIntegracao
source: Integration indicator
es_mx: Código de integración

# Quantidade
source: Quantity
es_mx: Cantidad

# QuantidadePlanejada
source: Planned Quantity
es_mx: Cantidad prevista

# AlturaUnitario
source: Height (unit)
es_mx: Altura (unitaria)

# LarguraUnitario
source: Width (unitary)
es_mx: Anchura (unitaria)

# ComprimentoUnitario
source: Length (unit)
es_mx: Longitud (unitaria)

# MetrosCubicoUnitario
source: Cubic Meters (unit)
es_mx: Metros cúbicos (unitarios)

# PesoUnitario
source: Weight (unit)
es_mx: Peso (unidad)

# NumeroPalletsUnitario
source: Nº s Pallets (unitary)
es_mx: Nº s Palets (unitarios)

# PalletFechado
source: Closed Pallet
es_mx: Paleta cerrada

# EnderecoProduto
source: Product address
es_mx: Dirección del producto

# QuantidadeUnidadePorCaixa
source: Quantity Un. per Box
es_mx: Cantidad por caja

# QuantidadeCaixaPorPallet
source: Case Quantity per Pallet
es_mx: Número de cajas por palet

# PrecoUnitario
source: Unit Price
es_mx: Precio unitario

# ClassificacaoONU
source: UN Classification
es_mx: Clasificación de la ONU

# AdicionarONU
source: Add UN
es_mx: Añadir ONU

# RealmenteDesejaRemoverProdutoSelecionado
source: Do you really want to remove the selected product?
es_mx: ¿Realmente quiere eliminar el producto seleccionado?

# InformeCamposObrigatoriosLancamentoONU
source: Enter the required fields when launching the UN!
es_mx: ¡Introduzca los campos requeridos al lanzar el programa UN!

# InformeCamposObrigatoriosLancamentoProduto
source: Enter the required fields when launching the product!
es_mx: Por favor, rellene los campos requeridos al lanzar el producto.

# RealmenteDesejaRemoverONUSelecionada
source: Do you really want to remove the selected UN?
es_mx: ¿Realmente quieres eliminar la ONU seleccionada?

# ValorUnitario
source: Value Un.
es_mx: Valor Un.

# PesoTotal
source: Total Weight
es_mx: Peso total

# QtdPalet
source: Qty. Palet
es_mx: Cantidad Palet

# LSeparacao
source: Separation Line
es_mx: Línea de separación

# EndProduto
source: Adds. Product
es_mx: Direc. Producto

# ClasseRisco
source: Risk Class
es_mx: Clase de riesgo

# Subsidiário
source: Subsidiary
es_mx: Sucursal

# NumeroRisco
source: No. Risk
es_mx: No. Riesgo

# LinhaSeparacao
source: Separation Line
es_mx: Línea de separación

# Sim
source: Yes
es_mx: Sí

# Carregamento
source: Loading
es_mx: Cargando

# Historico
source: Historical
es_mx: Historia

# Modalidade
source: Mode
es_mx: Modalidad

# DescricaoFilial
source: Description Branch
es_mx: Descripción Sucursal

# QtdCaixas
source: Number of Boxes
es_mx: Número de cajas

# DataInicioJanela
source: Start Date Window
es_mx: Ventana de fecha de inicio

# DataFimJanela
source: Date End Window
es_mx: Fecha Ventana de finalización

# PesoCarregar
source: Weight Load
es_mx: Peso Carga

# PesoCarregado
source: Loaded Weight
es_mx: Peso cargado

# PerfilVeiculo
source: Vehicle Profile
es_mx: Perfil del vehículo

# Sessao
source: Session
es_mx: Sesión

# NumeroTransporte
source: Transport No
es_mx: Nº de transportes

# Cliente
source: Client
es_mx: Cliente

# Emissao
source: Issue
es_mx: Emitido por

# Entrega
source: Delivery
es_mx: Entrega

# Canhotos
source: POF
es_mx: Comprobante de entrega

# OcorreuUmaFalhaAoAtualizarDadosFiltro
source: A failure occurred when updating the filter data.
es_mx: Se ha producido un fallo al actualizar los datos del filtro.

# OcorreuUmaFalhaAoBuscarDadosFiltro
source: A failure occurred when fetching the filter data.
es_mx: Se ha producido un fallo al obtener los datos del filtro.

# OcorreuUmaFalhaAoAtualizarDados
source: A failure occurred when updating data.
es_mx: Se ha producido un fallo al actualizar los datos.

# AvaliacaoDessePedidoJaFoiFeita
source: The evaluation of this order has already been done
es_mx: La evaluación de esta solicitud ya se ha realizado

# OcorreuUmaFalhaAoConsultarTotalizadoresIntegracao
source: A failure occurred when querying the integration totalizers.
es_mx: Se ha producido un fallo al consultar los totalizadores de integración.

# NumeroTentativas
source: No. Attempts
es_mx: Número de intentos

# DataEnvio
source: Submission Date
es_mx: Fecha de envío

# Retorno
source: Return
es_mx: Volver

# OcorreuUmaFalhaAoConsultarIntegracoesPedido
source: A crash occurred when querying Order integrations.
es_mx: Se ha producido un fallo al consultar las integraciones de los pedidos.

# NaoFoiPossivelLocalizarIntegracaoPedido
source: The integration of the selected application could not be found.
es_mx: No se ha podido encontrar la integración de la aplicación seleccionada.

# EstePedidoNaoEncontraAbertoParaEnviar
source: This application is not open for submitting the integration.
es_mx: Esta aplicación no está abierta a la integración.

# NaoPossivelReenviarIntegracaoNestaSituacao
source: You cannot resend the integration in this situation.
es_mx: No es posible reenviar la integración en esta situación.

# OcorreuUmaFalhaAoEnviarIntegracaoPedido
source: A failure occurred when sending the integration order.
es_mx: Se ha producido un fallo al enviar la solicitud de integración.

# OcorreuUmaFalhaAoEnviarLayoutEDI
source: A failure occurred while sending EDI layout.
es_mx: Se ha producido un fallo en el envío de la disposición EDI.

# HistoricoNaoEncontrado
source: History not found.
es_mx: Historia no encontrada.

# NaoHaRegistrosArquivosSalvosParaEsteHistoricoConsulta
source: There are no saved file records for this query history.
es_mx: No hay registros de archivos guardados para este historial de consultas.

# OcorreuUmaFalhaAoRealizarDownloadIntegracao
source: A crash occurred while downloading the integration.
es_mx: Se ha producido un fallo al descargar la integración.

# ReenviouIntegracaoPedidoPonto
source: You have resubmitted the integration of the application.
es_mx: Remitió la integración de la solicitud.

# ReenviouIntegracaoPedido
source: You have resubmitted the order integration {0}.
es_mx: Ha vuelto a presentar la integración de la solicitud {0}.

# ReenviouIntegracaoPonto
source: You have resubmitted the integration.
es_mx: Se resiente de la integración.

# ReenviouIntegracao
source: It resent the {0} integration.
es_mx: Integración residente {0}.

# ArquivosIntegracaoPedido
source: Order Integration Files {0}.zip
es_mx: Ordenar archivos de integración {0}.zip

# AjudantesNaCarga
source: Cargo Helper
es_mx: ¿Ayudante de carga

# AjudantesNaCargaInformeQuantidade
source: Helpers in the Load? Inform the quantity
es_mx: ¿Ayudantes en la carga? Informar de la cantidad

# AjudanteNaDescarga
source: Unloading Helper
es_mx: ¿Ayudante de descarga

# AjudantesNaDescargaInformeQuantidade
source: Helpers in the Unloading? Inform the quantity
es_mx: ¿Ayudantes en la descarga? Informar de la cantidad

# CanalVenda
source: Sales Channel
es_mx: Canal de ventas

# OrdemServico
source: Nº Service Order
es_mx: Nº Orden de servicio

# CancelarReserva
source: Cancel Reservation
es_mx: Cancelar reserva

# NumeroTransporteDoisPontos
source: Transport Number
es_mx: Transporte de números

# QuantidadesIsca
source: Do you have Bait? Enter the quantity
es_mx: ¿Tienes cebo? Introduce la cantidad

# NaoEPossivelCriarPedidoComEmpresaInativa
source: It is not possible to create an order with the company inactive.
es_mx: No es posible crear un pedido con la empresa inactiva.

# ExecaoCab
source: Cab exception?
es_mx: Excepción de cab?

# Organizacao
source: Organization
es_mx: Organización

# Canal
source: Channel
es_mx: Canal

# PesoLiquido
source: Net weight
es_mx: Peso neto

# PesoTotalPallets
source: Total Pallet Weight
es_mx: Peso total de la tarima

# LinkRastreio
source: Tracking link
es_mx: Enlace de seguimiento

# PedidoRestricaoData
source: Order with date restriction
es_mx: Pedido con restricción de fecha

# CNPJTransportadora
source: Carrier Register Code
es_mx: Codigo de Registro do Transportista

# CPFCNPJRemetente
source: Sender Register Code
es_mx: Codigo de Registro del Remitente

# CodigoIntegracaoRemetente
source: Sender Integration Code
es_mx: Codigo de Integración del Remitente

# CPFCNPJDestinatario
source: Recipient Register Code
es_mx: Codigo de Registro del Destinatario

# CodigoIntegracaoDestinatario
source: Recipient Integration Code
es_mx: Código de Integración del Destinatario

# QuantidadePallets
source: Number of Pallets
es_mx: Número de paletas

# NumeroNotas
source: Number of Notes
es_mx: Número de notas

# NumeroPreCarga
source: Preload Number
es_mx: Número de precarga

# SerieNFe
source: NF-e Series
es_mx: Serie NF-e

# ChaveNFe
source: NF-e Key
es_mx: ClaveNF-e

source: Natureza OP NF-e
es_mx: Naturaleza del funcionamiento de NF-e

# PesoNFe
source: NF-e Weight
es_mx: Peso del NF-e

# EmailRemetente
source: Sender Email
es_mx: Correo electrónico del remitente

# BairroRemetente
source: Sender's District
es_mx: Distrito del remitente

# CEPRemetente
source: Sender zip code
es_mx: Código postal del remitente

# LogradouroRemetente
source: Sender's address
es_mx: Dirección del remitente

# ComplementoRemetente
source: Sender's Complement
es_mx: Complemento del remitente

# NumeroRemetente
source: Sender Number
es_mx: Número de remitente

# TelefoneRemetente
source: Sender Phone
es_mx: Teléfono del remitente

# IBGERemetente
source: Sender's IBGE
es_mx: IBGE del remitente

# RegiaoRemetente
source: Sender Region
es_mx: Región del remitente

# NomeFantasiaRemetente
source: Sender's Trade Name
es_mx: Nombre comercial del remitente

# IERGRemetente
source: Sender's IE/RG
es_mx: IE/RG del remitente

# RazaoSocialRemetente
source: Sender's Corporate Name
es_mx: Razón social del remitente

# TipoPessoaRemetente
source: Sender Person Type (F/J)
es_mx: Tipo de persona del remitente (F/J)

# EmailDestinatario
source: Recipient's Email
es_mx: Correo electrónico del destinatario

# BairroDestinatario
source: Recipient's District
es_mx: Distrito del destinatario

# CEPDestinatario
source: Recipient zip code
es_mx: Código postal del destinatario

# LogradouroDestinatario
source: Recipient's address
es_mx: Dirección del destinatario

# ComplementoDestinatario
source: Recipient's Complement
es_mx: Complemento del destinatario

# NumeroDestinatario
source: Recipient Number
es_mx: Número de destinatario

# TelefoneDestinatario
source: Recipient Phone
es_mx: Teléfono del destinatario

# IBGEDestinatario
source: Recipient's IBGE
es_mx: IBGE del destinatario

# RegiaoDestinatario
source: Recipient's Region
es_mx: Región del destinatario

# NomeFantasiaDestinatario
source: Recipient's Trade Name
es_mx: Nombre comercial del destinatario

# IERGDestinatario
source: IE/RG of the Recipient
es_mx: IE/RG del Destinatario

# RazaoSocialDestinatario
source: Corporate Name of the Recipient
es_mx: Razón Social del Destinatario

# TipoPessoaDestinatario
source: Recipient Person Type (F/J)
es_mx: Tipo de Persona Destinatario (F/J)

# PlacaVeiculo
source: License Plate
es_mx: Placa

# CPFMotorista
source: Driver Register Code
es_mx: Codigo de Registro del Conductor

# NomeMotorista
source: Driver's Name
es_mx: Nombre del Conductor

# ValorFreteLiquido
source: Net Freight Value
es_mx: Valor neto de flete

# ValorFreteReceber
source: Amount of Freight Receivable
es_mx: Importe del flete por cobrar

# AliquotaImposto
source: Tax rate
es_mx: Tasa de impuesto

# BaseCalculoImposto
source: Tax Calculation Basis
es_mx: Base de cálculo de impuestos

# ValorImposto
source: Tax Amount
es_mx: Importe del impuesto

# ValorImpostoPago
source: Amount of Tax Paid
es_mx: Cantidad de impuestos pagados

# ReducaoBC
source: BC reduction
es_mx: Reducción BC

# Descarga
source: Unloading
es_mx: Descarga

# ValorEntrega
source: Delivery Value
es_mx: Valor de entrega

# PedagioIda
source: One way toll
es_mx: peaje de ida

# PedagioVolta
source: Return Toll
es_mx: Peaje de retorno

# OutrosValores
source: Other Amounts
es_mx: Otras cantidades

# HoraCarregamento
source: Loading Time
es_mx: Tiempo de carga

# DataPrevEntrega
source: Forecast delivery date
es_mx: Fecha estimada de entrega

# HoraPrevEntrega
source: Loading Time
es_mx: Tiempo de carga

# TipoOperacaoCargaModeloVeicular
source: Operation Type, Cargo Type and Vehicle Model
es_mx: Tipo de operación, tipo de carga y modelo de vehículo

# SituacaoPedido
source: Order Status (A/I)
es_mx: Estado del pedido (A/I)

# CNPJCPFExpedidor
source: Issuer Register Code
es_mx: Codigo de Registro del Emisor

# CNPJCPFRecebedor
source: Recipient Register Code
es_mx: Codigo de Registro del Destinatario

# ValorFreteLiquidoFilial
source: Issuing Branch Net Freight Value
es_mx: Sucursal Emisora ​​Valor Neto de Flete

# ValorFreteReceberFilial
source: Amount of Freight Receivable Issuing Branch
es_mx: Monto de la Sucursal Emisora ​​de Fletes por Cobrar

# AliquotaImpostoFilialEmissora
source: Issuing Branch Tax Rate
es_mx: Tasa de Impuesto Sucursal Emisora

# BaseCalculoICMSFilial
source: Issuing Branch ICMS Calculation Basis
es_mx: Sucursal Emisora ​​Base de Cálculo del ICMS

# ValorICMSFilialEmissora
source: Issuing Branch ICMS Value
es_mx: Sucursal Emisora ​​ICMS Valor

# ValorICMSPagoFilial
source: Value of ICMS Paid at Issuing Branch
es_mx: Valor del ICMS Pagado en Sucursal Emisora

# ReducaoBCFilial
source: Reduction BC Issuing Branch
es_mx: Reducción Sucursal Emisora ​​BC

# DescargaFilialEmissora
source: Issuing Branch Download
es_mx: Descargar Sucursal Emisora

# ValorEntregaFilial
source: Issuing Branch Delivery Value
es_mx: Sucursal Emisora ​​Valor de Entrega

# PedagioIdaFilial
source: Issuing Branch One-way Toll
es_mx: Sucursal Emisora ​​Peaje Unidireccional

# PedagioVoltaFilial
source: Return Toll Branch Issuing
es_mx: Emisión de rama de peaje de retorno

# AdValoremFilialEmissora
source: Ad Valorem Issuing Branch
es_mx: Sucursal emisora ​​Ad Valorem

# OutrosValoresFilialEmissora
source: Other Securities Issuing Branch
es_mx: Rama Emisora ​​de Otros Valores

# PlacaReboque
source: Trailer Plate
es_mx: Placa de remolque

# AgrupamentoPreCarga
source: Preload Grouping
es_mx: Agrupación de precarga

# CodigoTransportador
source: Code Conveyor
es_mx: Código Transportador

# HoraPrevisaoInicioViagem
source: Time Forecast Start Trip
es_mx: Pronóstico de tiempo Iniciar viaje

# ProdutoCodigo
source: Product Code
es_mx: Código de producto

# ProdutoDescricao
source: Product Description
es_mx: Descripción del Producto

# ProdutoQuantidade
source: Product Quantity
es_mx: Cantidad de producto

# ProdutoPesoTotalItem
source: Product Item Total Weight
es_mx: Peso total del artículo del producto

# ProdutoCubagemUnitario
source: Unit Cubage Product
es_mx: Unidad Cubage Producto

# ProdutoValorTotal
source: Product Total amount
es_mx: Producto Importe total

# ProdutoPalletFechado
source: Closed Pallet Product
es_mx: Producto Palet Cerrado

# DataDescarga
source: Discharge Date
es_mx: Fecha de alta

# AdicionalX
source: Additional {0}
es_mx: Adicional {0}

# NumeroCargaEncaixe
source: Load Number for Fitting
es_mx: Número de carga para montaje

# ValorTotalPedido
source: Total Order Value
es_mx: Valor total del pedido

# CodigoGrupoPessoasRemetente
source: Sender Person Group Code
es_mx: Código de grupo de personas del remitente

# CodigoCategoria
source: Category Code
es_mx: Código de categoría

# ObservacaoAdicional
source: Additional Note
es_mx: Nota adicional

# Cidade
source: City
es_mx: Ciudad

# Estado
source: State
es_mx: Estado

# Etiquetagem
source: Labeling
es_mx: Etiquetado

# Isca
source: Bait
es_mx: Carnada

# VolumesPrevios
source: Previous Volumes
es_mx: Volúmenes anteriores

# CPFCNPJLocalExpedicao
source: Place of Dispatch Register Code
es_mx: Codigo de Registro del Lugar de expedición

# TipoContainer
source: Container type
es_mx: Tipo de contenedor

# DataColetaContainer
source: Container Collection Date
es_mx: Fecha de recogida del contenedor

# DataCriacaoPedidoERP
source: ERP order creation date
es_mx: Fecha de creación del pedido ERP

# ValorPrevioNFe
source: Prior value of the NF-e
es_mx: Valor previo de la NF-e

# PropriedadeContainer
source: Container property
es_mx: Propiedad del contenedor

# CNPJTomador
source: CNPJ Borrower
es_mx: Prestatario CNPJ

# NumeroDoca
source: Dock Number
es_mx: Número de muelle

# FaixaTemperatura
source: Temperature range
es_mx: Rango de temperatura

# DataHoraPrevisaoColeta
source: Date Time Forecast Collection
es_mx: Recopilación de pronósticos de fecha y hora

# Substituicao
source: Replacement
es_mx: Reemplazo

# VoceNaoPossuiPermissaoParaCompletarEssaAcao
source: You do not have permission to complete this action.
es_mx: No tienes permiso para completar esta acción.

# UsuarioSolicitouLiberacaoCotacaoPedido
source: {0} requested release for quotation of order {1} in the amount of {2};
es_mx: {0} solicitó la liberación de la cotización del pedido {1} por la cantidad de {2};

# CotacaoPedidoValorFoi
source: The requested quotation {0} in the amount of {1} was {2}.
es_mx: La cotización solicitada {0} por la cantidad de {1} fue {2}.

# SolicitouLiberacaoPedidoValorMotorista
source: {0} requested release for order {1} in the amount of {2} for driver {3}
es_mx: {0} solicitó la liberación del pedido {1} por un monto de {2} para el conductor {3}

# PedidoPendenteAprovacaoMotoristaSituacao
source: Order {0} is pending approval for driver {1}. Situation(s): {2}
es_mx: El pedido {0} está pendiente de aprobación para el conductor {1}. Situación(es): {2}

# CriadaSolicitacaoParaAlteracaoPedido
source: Created request to change order no. {0}
es_mx: Solicitud creada para cambiar el número de orden {0}

# AlteracaoPedido
source: Order Change
es_mx: Cambio de pedido

# AlcadaPedido
source: Remit of Request
es_mx: Envío de la solicitud

# CustoFrete
source: Freight Cost
es_mx: Costo del flete

# UsuarioNaoTemAcessoParaAlterarVeiculo
source: User does not have access to change the vehicle.
es_mx: El usuario no tiene acceso para cambiar el vehículo.

# PedidoRestricaoPercentual
source: Orders with separation restriction
es_mx: Pedidos con restricción de separación

# CodigoIntegracaoRecebedor
source: Receiver Integration Code
es_mx: Código de integración del receptor

# CodigoIntegracaoExpedidor
source: Shipper Integration Code
es_mx: Código de integración del remitente

# AnexosTipoOperacao
source: Operation Type Attachment
es_mx: Archivo Adjunto de Tipo de Operación

# VisualizarAnexosTipoOperacao
source: View Attachments of Type Operation
es_mx: Ver archivos adjuntos de tipo Operación

# DataAgendamentoInicial
source: Date Scheduling Start
es_mx: Fecha de inicio de la programación

# DataAgendamentoFinal
source: Deadline Scheduling Date
es_mx: Fecha límite de programación

# VoceNaoPossuiPermissaoParaInserirVeiculoProprio
source: You are not allowed to enter your own vehicles in the order.
es_mx: No está permitido ingresar sus propios vehículos en el pedido.

# VoceNaoPossuiPermissaoParaInserirVeiculoTerceiro
source: You are not allowed to enter third-party vehicles in the order.
es_mx: No está permitido ingresar vehículos de terceros en el pedido.

# SiglaFaturamentoMercadoLivre
source: Acronym Billing Mercado Livre
es_mx: Acrónimo Facturación Mercado Livre

# ItemFaturadoMercadoLivre
source: Mercado Livre Invoiced Item
es_mx: Artículo facturado en Mercado Livre

# NotaFiscalMercadoLivre
source: Mercado Livre Invoice
es_mx: Mercado Livre Factura

# EnderecoPedidoEndereco
source: Address
es_mx: Dirección

# NumeroPedidoEndereco
source: Number
es_mx: Número

# DestinoEntregaLocalidade
source: Destination Delivery Location
es_mx: Lugar de entrega de destino

# DestinoEntregaEndereco
source: Destination Delivery Address
es_mx: Dirección de entrega de destino

# DestinoEntregaNumero
source: Destination Delivery Number
es_mx: Número de entrega de destino

# DestinoEntregaCEP
source: Destination Delivery CEP
es_mx: Entrega en destino CEP

# DestinoEntregaBairro
source: Destination Delivery Neighborhood
es_mx: Barrio de entrega de destino
