Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Pedidos/Pedido.*.resx
Languages: es_mx

# NaoExisteUmComponenteDeFreteCadastrado
source: There is no registered freight component of type Ad.Valuesm or BAF.
es_mx: No hay ningún componente de carga registrado del tipo Ad.Valuesm o BAF.

# QuantidadeDoProdutoNaoPodeSerInferiorA
source: The quantity of product {0} cannot be less than {1}, because it already has this quantity in shipment(s).
es_mx: La cantidad del producto {0} no puede ser inferior a {1}, pues ya tiene esta cantidad en el envío.

# NotaFiscalFoiIntegrado
source: The invoice (nf: {0} ) was previously integrated in another order.
es_mx: La factura (nf: {0} ) se integró previamente en otro pedido.

# NaoEPossivelSelecionarUmContainerComTipo
source: It is not possible to select a Container with a different type than the one informed in the Booking Container Type
es_mx: No es posible seleccionar un Contenedor con un tipo diferente al informado en el Tipo de Contenedor de Reserva

# NaoFoiPossivelLocalizarVinculo
source: It was not possible to find the link between the cargo and the reported order;
es_mx: No fue posible localizar el vínculo entre la carga y la orden informada;

# NecessarioUtilizarEPI
source: It is necessary to wear PPE (safety shoes, reflective vest, pants, polo shirt or shirt with sleeve). Upon arrival at the DC, hand in the invoices at the reception counter and wait for authorization to pull over at the dock.
es_mx: Es necesario llevar EPI (calzado de seguridad, chaleco reflectante, pantalones, polo o camiseta con mangas). Al llegar al C.C., entregue los recibos en el mostrador de recepción y espere la autorización para detenerse en el muelle.

# AlterouAcrescDescContratoTerceiro
source: Changed the Third-Party Contract Addition/.Desc {0}.
es_mx: Modificación del Tercer Contrato Acreditación/.Desc {0}.

# AdicionouAcrescDescContratoTerceiro
source: Added the Third Party Contract Add/Drop {0}.
es_mx: Se ha añadido un contrato de terceros para añadir/soltar {0}.

# RemoveuAcrescDescContratoTerceiro
source: Removed the Third Contract Accretion/.Desc {0}.
es_mx: Se ha eliminado la acumulación/.Desc del contrato de terceros {0}.

# RemoveuComponenteFrete
source: Removed the freight component {0}.
es_mx: Eliminado el componente de carga {0}.

# AlterouComponenteFrente
source: You have changed the freight component {0}.
es_mx: Se ha modificado el componente de carga {0}.

# AdicionouComponenteFrente
source: Added the freight component {0}.
es_mx: Añadido el componente de carga {0}.

# Aprovada
source: Approved
es_mx: Aprobado

# Rejeitada
source: Rejected
es_mx: Rechazado

# Valor
source: Value
es_mx: Valor

# Observacao
source: Note
es_mx: Observación

# Justificativa
source: Justification
es_mx: Justificación

# VerifiqueCampos
source: Please check the required fields.
es_mx: Por favor, marque los campos obligatorios.

# DataAvaliacao
source: Evaluation Date
es_mx: Fecha Evaluación

# MotivoAvaliacao
source: Reason Evaluation
es_mx: Evaluación de los motivos

# ObservacaoAvaliacao
source: Observation Evaluation
es_mx: Evaluación de la observación

# Aplicacao
source: Application
es_mx: Aplicación

# Voltar
source: Back
es_mx: Volver

# PedidoCanceladoComSucesso
source: Order cancelled successfully!
es_mx: ¡Pedido cancelado con éxito!

# Cnpj
source: CORPORATE TAXPAYER ID (CNPJ)
es_mx: CNPJ

# Percentual
source: Percentage
es_mx: Porcentaje

# ComponenteFrete
source: Freight Component
es_mx: Componente de carga

# VoceNaoPossuiPermissaoParaManipularComponentesFrete
source: You are not allowed to manipulate freight components!
es_mx: No está permitido manipular los componentes de la carga!

# Transportadora
source: Carrier
es_mx: Portador

# Servico
source: Service
es_mx: Servicio

# IdOferta
source: Offer ID
es_mx: Identificación de la oferta

# DataColetaPrevisa
source: Expected Collection Date
es_mx: Fecha prevista de recogida

# DataPrazoColeta
source: Delivery Date
es_mx: Fecha Plazo de entrega

# PrecoDoFrete
source: Freight Price
es_mx: Precio del flete

# ValorDoFrete
source: Freight Value
es_mx: Valor del flete

# Prazo
source: Deadline
es_mx: Fecha límite

# DistanciaRaioKM
source: Distance Radius KM
es_mx: Radio de distancia KM

# Validade
source: Validity
es_mx: Validez

# CteInformadoJaCadastrado
source: The CT-e entered is already registered!
es_mx: ¡El CT-e introducido ya está registrado!

# AdicionarCTE
source: Add CT-e
es_mx: Añadir CT-e

# RealmenteDesejaExcluirCTE
source: Do you really want to delete the CT-e?
es_mx: ¿Realmente quieres borrar el CT-e?

# OndeSeInformaOsDados
source: This is where you enter the data for the Order posting.
es_mx: Se informar a coluna Número das notas é obrigatório informar o número da nota

# CasoPedidoNecessiteDeAprovacao
source: If the application needs approval it will be done at this stage.
es_mx: Si la solicitud requiere aprobación, se llevará a cabo en esta fase.

# Data
source: Date
es_mx: Fecha

# EncaixarHorario
source: Fit Schedule
es_mx: Programa de adaptación

# SelecioneUmaFilialAntesDeEscolherDataCarregamento
source: Select a branch before choosing the loading date
es_mx: Seleccione una rama antes de elegir la fecha de carga

# MotivoAtraso
source: Reason for delay
es_mx: Motivo del retraso

# ObrigatorioInformarMotivoDasCargasAtrasadas
source: It is mandatory to inform the reason for all delayed shipments
es_mx: Es obligatorio indicar el motivo de todos los envíos atrasados

# Motivo
source: Reason
es_mx: Motivo

# ConfirmarVinculos
source: Confirm Links
es_mx: Confirmar enlaces

# Cpf
source: Personal Code
es_mx: Codigo Personal

# RealmenteDesejaExcluirMotorista
source: Do you really want to exclude the driver {0}?
es_mx: ¿Realmente quieres excluir al conductor {0}?

# VinculadoVeiculoComSucesso
source: {0} successfully linked to vehicle {1}.
es_mx: {0} vinculado al vehículo {1} con éxito.

# IdentificamosQueMotoristaVinculadoVeiculo
source: We have identified that the driver linked to the vehicle ({0}) is different from the selected one. Do you want to link driver {1} to vehicle {2}?"
es_mx: Hemos identificado que el conductor vinculado al vehículo ({0}) es diferente al seleccionado. ¿Quiere vincular al conductor {1} con el vehículo {2}?"

# NumeroNFE
source: NF-e number
es_mx: Número NF-e

# AdicionarNFE
source: Add NF-e
es_mx: Añadir NF-e

# Chave
source: Key
es_mx: Clave

# Peso
source: Weight
es_mx: Peso

# NFeInformadaJaFoiCadastrada
source: The NF-e entered is already registered!
es_mx: La factura electrónica introducida ya está registrada!

# RealmenteDesejaEcluirANFe
source: Do you really want to delete the e-Invoice?
es_mx: ¿Realmente quiere eliminar la factura electrónica?

source: Volumes
es_mx: Volúmenes

# Pacote
source: Package
es_mx: Paquete

# LocalOcorrencia
source: Place of Occurrence
es_mx: Lugar de ocurrencia

# Ocorrencia
source: Occurrence
es_mx: Ocurrencia

# DataOcorrencia
source: Date of Occurrence
es_mx: Fecha de ocurrencia

# StatusNaoPermiteAdicionarAnexo
source: Status does not allow adding attachment
es_mx: El estado no permite añadir archivos adjuntos

# StatusNaoPermiteRemoverAnexo
source: Status does not allow removing attachment
es_mx: El estado no permite eliminar el archivo adjunto

# NaoFoiPossivelAnexarArquivo
source: Unable to attach file.
es_mx: No se ha podido adjuntar el archivo.

# EstadoDestino
source: Destination State
es_mx: Estado de destino

# EstadoOrigem
source: State of Origin
es_mx: Estado de origen

# Placa
source: Plate
es_mx: Placa

# ModeloVeicular
source: Vehicle Model
es_mx: Modelo de vehículo

# RealmenteDesejaExlcuirOReboque
source: Do you really want to exclude the trailer {0}?
es_mx: ¿Realmente quieres excluir el remolque {0}?

# Etapa
source: Step
es_mx: Escenario

# Motoristass
source: Driver(s)
es_mx: Conductor(es)

# DataPrevisaoSaida
source: Date Expected Departure
es_mx: Fecha prevista de salida

# MotivoCancelamentoWS
source: Reason WS Cancellation
es_mx: Motivo de la cancelación WS

# DataAgendamento
source: Scheduling Date
es_mx: Fecha de programación

# RazaoSocial
source: Corporate Name
es_mx: Nombre de la empresa

# ChaveCTE
source: CT-e Key
es_mx: Clave CT-e

# RealmenteDesejaExcluirOcte
source: Do you really want to exclude Cte {0}?
es_mx: ¿Realmente quieres excluir a Cte {0}?

# CteJaInformadaParaEstePedido
source: CT-e {0} has already been reported for this order
es_mx: El CT-e {0} ya ha sido notificado para esta solicitud

# CteJaInformado
source: CT-e already reported
es_mx: CT-e ya ha informado

# ChaveInvalida
source: Invalid Key
es_mx: Clave no válida

# ChaveCTeDeveContarNoMinimo
source: The CT-e key must contain 44 characters
es_mx: La clave CT-e debe contener 44 caracteres

# OutraLocalidadeCliente
source: Other Location Customer
es_mx: Otra ubicación Cliente

# Localidade
source: Location
es_mx: Ubicación

# Pais
source: Country
es_mx: País

# CodigoIBGE
source: IBGE Code
es_mx: Código IBGE

# UF
source: STATE
es_mx: UF

# LocalidadePolo
source: Location Pole
es_mx: Polo de la localidad

# Bairro
source: Neighborhood
es_mx: Vecindario

# CEP
source: Zip Code
es_mx: Código postal

# Complemento
source: Complement
es_mx: Complemento

# Endereco
source: Address
es_mx: Dirección

# MudarEndereco
source: Change the Address?
es_mx: ¿Cambio de dirección?

# CidadePoloComParametro
source: Polo City: {0}
es_mx: Ciudad del Polo: {0}

# DataEmissao
source: Date of Issue
es_mx: Fecha de emisión

# Solicitante
source: Requestor
es_mx: Solicitante

# QtdEntregas
source: Qty. Deliveries
es_mx: Cantidad. Entregas

# ValorNegociado
source: Negotiated Value
es_mx: Valor negociado

# ValorAprovado
source: Approved Amount
es_mx: Valor aprobado

# AutorizacaoPendente
source: Pending Authorization
es_mx: Pendiente de autorización

# NenhumaRegraEncontrada
source: No rules found. Payment remains awaiting authorization.
es_mx: No se ha encontrado ninguna regla. El pago está pendiente de autorización.

# PagamentoPermaneceAguardandoAutorizacao.
source: Payment remains awaiting authorization.
es_mx: El pago está pendiente de autorización.

# Deposito
source: Warehouse
es_mx: Depósito

# NumeroPedidoEmbarcado
source: Order No. Shipper
es_mx: Nº de pedido Remitente

# DataPedido
source: Order Date
es_mx: Fecha pedido

# DataPedidoAte
source: Date ordered by
es_mx: Fecha pedido por

# GrupoProdutos
source: Product group
es_mx: Grupo de productos

# UFOrigem
source: State Origin
es_mx: Origen del Estado

# UFDestino
source: State Destination
es_mx: Destino del Estado

# GrupoPessoasRemetente
source: Group of people Sender
es_mx: Grupo de personas Remitente

# GrupoPessoasDestinatario
source: Group of people Recipient
es_mx: Grupo de personas Destinatario

# CategoriaClientes
source: Category customers
es_mx: Clientes de la categoría

# GrupoProduto
source: Product Group
es_mx: Grupo de productos

# Produto
source: Product
es_mx: Producto

# NPedido
source: Order No
es_mx: Nº de pedido

# Qtde
source: Qty
es_mx: Cantidad

# Saldo
source: Balance
es_mx: Saldo

# QCarregado
source: Q. Charged
es_mx: Q. Carregado

# IDDemanda
source: ID Demand
es_mx: Demanda de identificación

# PlFechado
source: IPl Closed
es_mx: Pl Cerrado

# NenhumProdutoParaCancelamentoSaldoReserva
source: No products for cancellation balance reservation.
es_mx: No hay productos para cancelar la reserva de saldo.

# TemCertezaQueDesejaCancelarSaldoReservaProdutosSelecionados
source: Are you sure you want to cancel the booking balance of the selected products ?
es_mx: ¿Está seguro de que desea cancelar el saldo de la reserva de los productos seleccionados?

# NumeroContainer
source: Container No
es_mx: Número de contenedor

# Navio
source: Ship
es_mx: Barco

# PortoOrigem
source: Port of Origin
es_mx: Puerto de origen

# TerminalVazio
source: Empty Terminal
es_mx: Terminal vacía

# Municipio
source: Municipality
es_mx: Municipio

# DataArmazenamentoVencimento
source: Storage expiration date
es_mx: Fecha de caducidad de almacenamiento

# Armador
source: Armorer
es_mx: Armateur

# CodImportacao
source: Import Code
es_mx: Código de importación

# CodReferencia
source: Reference Code
es_mx: Código de referencia

# ValorCarga
source: Value Load
es_mx: Carga de valor

# Volume
source: MensagemDeErroRetornoClienteBuscaAutomatica MensagemDeErroRetornoClienteBuscaAutomatica
es_mx: Volumen

# AdicionarDI
source: Add DI
es_mx: Añadir DI

# Direcao
source: Direction
es_mx: Dirección

# LacreContainerum
source: Container Seal 1
es_mx: Sellar el contenedor 1

# LacreContainerdois
source: Container Seal 2
es_mx: Sellar el contenedor 2

# LacreContainertres
source: Container Seal 3
es_mx: Sellar el contenedor 3

source: Tara Container
es_mx: Contenedor Tara

# TipoContainerReserva
source: Type of Reserve Container
es_mx: Tipo de contenedor de reserva

# Sequencia
source: Sequence
es_mx: Secuencia

# NivelTransbordo
source: Transshipment Vessel
es_mx: Buque de transbordo

# TerminalTransbordo
source: Transshipment Terminal
es_mx: Terminal de transbordo

# PortoTransbordo
source: Port of Transshipment
es_mx: Puerto de transbordo

# NavioViajemDirecaoTransbordo
source: Ship/Travel/Transhipment Direction
es_mx: Dirección del buque/viaje/transbordo

# AdicionarTransbordo
source: Add Transshipment
es_mx: Añadir transbordo

# CNPJCPF
source: CORPORATE TAXPAYER ID (CNPJ)/Personal Code
es_mx: CNPJ/Codigo Personal

# AdicionarDestinarioBloqueado
source: Add Blocked Recipient
es_mx: Añadir destinatario bloqueado

# ViajemNavioDirecao
source: Voyage/Ship/Direction
es_mx: Viaje/Embarcación/Dirección

# InformeOsCamposObrigatoriosDoDestinatario
source: Enter the required fields for the Blocked Consignee!
es_mx: Introduzca los campos obligatorios del destinatario bloqueado!

# InformeOsCamposObrigatoriosNoLancamentoDoTransbordo
source: Enter the required fields in the transshipment entry!
es_mx: Introduzca los campos obligatorios en la entrada de transbordo!

# InformeOsCamposObrigatoriosNoLancamentoDaDI
source: Enter the required fields when posting the DI!
es_mx: ¡Informar de los campos obligatorios en la entrada DI!

# RealmenteDesejaRemoverDestinatarioBloqueado
source: Do you really want to remove the Blocked Recipient?
es_mx: ¿Realmente quieres eliminar el destinatario bloqueado?

# RealmenteDesejaRemoverTransbordoSeleceionado
source: Do you really want to remove the selected overflow?
es_mx: ¿Realmente quiere eliminar el desbordamiento seleccionado?

# RealmenteDesejaRemoverDI
source: Do you really want to remove the DI {0}?
es_mx: ¿Realmente quieres eliminar el DI {0}?

# PorFavorInformeTaraDoContainer
source: Please enter the tare weight of the container.
es_mx: Por favor, indique la tara del contenedor.

# DataTerminoCarregamento
source: Loading End Date
es_mx: Fecha de finalización de la carga

# DataInicialViajemExecutada
source: Start date of trip performed
es_mx: Fecha inicial del viaje realizado

# DataInicialViajemFaturada
source: Start date of invoiced trip
es_mx: Fecha de inicio del viaje facturado

# DataFinalViajemExecutada
source: End date of trip executed
es_mx: Fecha de finalización del viaje ejecutado

# DataFinalViajemFaturada
source: End date of invoiced trip
es_mx: Fecha de finalización del viaje facturado

# DataPrevisaoEntrega
source: Forecast delivery date
es_mx: Fecha estimada de entrega

# PrevisaoEntregaTransportador
source: Forecast Delivery Carrier
es_mx: Entrega prevista Transportista

# ValorCustoFrete
source: Value Freight Cost
es_mx: Valor Coste del flete

# DataValidade
source: Expiration Date
es_mx: Fecha de caducidad

# DataInicioJanelaDescarga
source: Start Date Unload Window
es_mx: Fecha Ventana de inicio Descarga

# NumeroPedidoCliente
source: Customer Order No
es_mx: Cliente Nº de pedido

# SenhaAgendamento
source: Scheduling Password
es_mx: Contraseña de reserva

# SenhaAgendamentoCliente
source: Scheduling Password at the Client
es_mx: Programación de la contraseña en el cliente

# Requisitante
source: Requestor
es_mx: Requisidor

# SerieCTe
source: CT-e Series
es_mx: Serie CT-e

# ValorFreteNegociado
source: Negotiated freight value
es_mx: Valor del flete negociado

# ValorFreteTerceiro
source: Third-party freight value
es_mx: Valor del flete de terceros

# ValorPedagioRota
source: Toll Route Value
es_mx: Valor de la ruta de peaje

# ValorTotalMercadoria
source: Total Value of Goods
es_mx: Valor total de los bienes

# TipoPagamento
source: Payment Type
es_mx: Tipo de pago

# DataUltimaLiberacao
source: Last Release Date
es_mx: Última fecha de publicación

# NumeroOrdem
source: Order Number
es_mx: Número de pedido

# NumeroControle
source: Control No
es_mx: No. Control

# UsuarioCriacaoRemessa
source: User Create Delivery
es_mx: Creación de la entrega por parte del usuario

# RotaEmbarcador
source: Route Shipper
es_mx: Remitente de ruta

# RegiaoDestino
source: Region Destination
es_mx: Región Destino

# NumeroPalletsPagos
source: Number of Pallets Paid
es_mx: Número de paletas pagadas

# NumeroSemiPallets
source: Number of Semi Pallets
es_mx: Número de semipaletas

# NumeroSemiPalletsPagos
source: Number of Paid Semi Pallets
es_mx: Número de semipaletas pagadas

# NumeroCombis
source: Combis Number
es_mx: Número de combis

# NumeroCombisPagas
source: Number of Combis Paid
es_mx: Número de combis pagadas

# PedidoBloqueado
source: Order blocked
es_mx: Solicitud bloqueada

# ObservacaoCTe
source: CT-e Note
es_mx: Nota de CT-e

# ImprimirObservacaoCTe
source: Print remark on CT-e?
es_mx: ¿Imprimir comentario en CT-e?

# Temperatura
source: Temperature
es_mx: Temperatura

# Ordem
source: Order
es_mx: Pida

# PortoSaida
source: Port of Departure
es_mx: Puerto de salida

# PortoChegada
source: Port of Arrival
es_mx: Puerto de llegada

# Companhia
source: Company
es_mx: Empresa

# NumeroNavio
source: Ship Number
es_mx: Número de barco

# Reserva
source: Reservation
es_mx: Reservar

# Resumo
source: Summary
es_mx: Resumen

# TipoEmbarque
source: Type of Shipment
es_mx: Tipo de envío

# DataETA
source: ETA Date
es_mx: Fecha ETA

# NumeroPalletsControle
source: No. Pallets (Pallet Control)
es_mx: Nº Palets (Control de Palets)

# GerarUmaCargaAutomaticamenteParaEstePedido
source: Generate a load automatically for this order?
es_mx: ¿Generar una carga automáticamente para esta solicitud?

# UmaSubcontratacao
source: Is it a Subcontracting?
es_mx: ¿Es una subcontratación?

# ViajemJaOcorreu
source: Has the trip already taken place?
es_mx: ¿Se ha realizado el viaje?

# PedidoTransbordoRodoviario
source: Road Transshipment Order?
es_mx: ¿Solicitud de transbordo por carretera?

# DisponibilizarPedidoParaColeta
source: Make order available for pickup?
es_mx: ¿Poner el pedido a disposición para su recogida?

# EntregaEstaAgendadaNoDestino
source: Is delivery scheduled at the destination?
es_mx: ¿Está prevista la entrega en destino?

# SeraNecessarioRefazerReentrega
source: Will Redelivery be necessary?
es_mx: ¿Será necesario hacer una nueva entrega?

# PermitirQuebraPedidoNaRoteirizacao
source: Allow order breakage in routing ?
es_mx: ¿Permitir la ruptura de la orden en el enrutamiento?

# DistanciaKM
source: Distance (KM)
es_mx: Distancia (KM)

# ValorFreteInformativo
source: Freight Value (Informative)
es_mx: Valor del flete (informativo)

# SeraRastreado
source: Will it be tracked?
es_mx: ¿Se rastreará?

# TeraGerenciamentoDeRisco
source: Will it have risk management?
es_mx: ¿Tendrá gestión de riesgos?

# NecessarioEscolta
source: Escort Required?
es_mx: ¿Necesitas un acompañante?

# NecessarioEscoltaMunicipal
source: Do I need a municipal escort?
es_mx: ¿Necesito una escolta municipal?

# DespachoTransitoAduaneiro
source: Customs Transit Order? Enter the number
es_mx: ¿Orden de tránsito aduanero? Introduzca el número

# NumeroDTA
source: DTA number
es_mx: Número DTA

# Cotacao
source: Quote?
es_mx: ¿Cotización?

# ValorDoFreteCotado
source: Freight Value Quoted
es_mx: Valor del flete cotizado

# Seguro
source: Safe?
es_mx: ¿Seguro?

# Ajudante
source: Helper?
es_mx: ¿Ayudante?

# Gerente
source: Manager
es_mx: Gerente

# ResponsavelRedespacho
source: Re-dispatch Responsible
es_mx: Reenvío

# ElementoPEP
source: WBS element
es_mx: Elemento PEP

# CentroResultado
source: Result Center
es_mx: Centro de resultados

# ContaContabil
source: G/L Account
es_mx: Cuenta G/L

# NaoFoiPossivelCalcularValores
source: It was not possible to calculate the values
es_mx: No fue posible calcular los valores

# FormaPagamento
source: Payment Method
es_mx: Forma de pago

# DiasDePrazoFaturamento
source: Days of billing deadline
es_mx: Días de plazo de facturación

# BuscarValoresTabelaFrete
source: Fetch freight table values
es_mx: Búsqueda de tarifas de transporte

source: ISIS Return
es_mx: Regreso del ISIS

# QtdVolumes
source: Qty. Volumes
es_mx: Cantidad. Volúmenes

# QtdVolumePrevio
source: Qty. Previous Volumes
es_mx: Cantidad. Volúmenes anteriores

source: Order Date
es_mx: Fecha de pedido

source: Chip date
es_mx: Fecha del chip

source: Cancel date
es_mx: Cancela la fecha

# UsarTipoTomador
source: Use taker type
es_mx: Utilizar el tipo de prestatario

# TipoTomador
source: Borrower Type
es_mx: Tipo Prestatario

# PossuiCargaInformeValor
source: Do you have Cargo? Inform the value
es_mx: ¿Tienes carga? Informar del valor

# PossuiDescargaInformeValor
source: Do you have Discharge? Inform the value
es_mx: ¿Tienes el alta? Informar del valor

# ValorDescarga
source: Discharge Value
es_mx: Valor de la descarga

# DeslocamentoInformeQuantidade
source: Displacement? Inform the quantity
es_mx: ¿Desplazamiento? Informar de la cantidad

# ValorQuantidade
source: Quantity Value
es_mx: Cantidad Valor

# DiariasInformeQuantidade
source: Daily? Inform the quantity
es_mx: ¿Dietas? Informar de la cantidad

# ValorDiaria
source: Daily Rate
es_mx: Valor diario

# QtdNotasFiscais
source: Qty. Invoices
es_mx: Cantidad. Facturas

# ObservacaoInterna
source: Internal observation
es_mx: Observación interna

# SeguroInformeValorTotalDaCarga
source: Insurance? Enter the Total Value of the Cargo
es_mx: ¿Seguro? Introduzca el valor total de la carga

# AjudantesInformeQuantidade
source: Helpers? Inform the quantity
es_mx: ¿Ayudantes? Informar de la cantidad

# Escolta
source: Escort
es_mx: Acompañante

# EscoltaInformeQuantidade
source: Escort? Inform the quantity
es_mx: ¿Acompañante? Informar de la cantidad

# NumeroCTe
source: CT-e number
es_mx: Número de CT-e

# LocalPrestacaoServico
source: Service Rendering Location
es_mx: Ubicación Prestación de servicios

# ObservacaoPedido
source: Remark Order
es_mx: Observación Orden

# ValorGross
source: Gross Value
es_mx: Valor bruto

# ValorNFe
source: NF-e Value
es_mx: Valor NF-e

# DataEmissaoNFe
source: NF-e Emission Date
es_mx: Fecha de emisión de NF-e

# DataAlocacaoPedido
source: Order Allocation Date
es_mx: Solicitud de asignación de fecha

# PossuiIsca
source: Has Bait
es_mx: Tiene cebo

# NumeroProtocoloIntegracaoPedido
source: Order Integration Protocol Number
es_mx: Número de protocolo de integración de aplicaciones

# NumeroProtocoloIntegracaoCarga
source: Cargo Integration Protocol Number
es_mx: Número de protocolo de integración de la carga

# NumeroPedidoDoCliente
source: Customer Order Number
es_mx: Número de pedido del cliente

# NumeroDoBooking
source: Booking Number
es_mx: Número de reserva

# NumeroDoContainer
source: Container Number
es_mx: Número de contenedor

# NavioViajemDirecao
source: Ship/Trip/Direction
es_mx: Barco/Viaje/Dirección

# PortoDestino
source: Port of Destination
es_mx: Puerto de destino

# QtdTipoContainer
source: Container Qty and Type
es_mx: Cantidad y tipo de contenedor

# NumeroOS
source: OS number
es_mx: Número del SO

# ValorNota
source: Note Value
es_mx: Valor de la nota

# ValorADValorem
source: AD Valorem Value
es_mx: Valor AD Valorem

# IDdoBAF
source: BAF ID
es_mx: ID BAF

# ValorBAF
source: BAF Value
es_mx: Valor BAF

# NumeroProposta
source: Proposal No.
es_mx: Propuesta nº.
