Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Pedidos/RetiradaProduto.*.resx
Languages: es_mx

# DadosBasicos
source: Basic Data
es_mx: Datos Básicos

# DescricaoPedidos
source: Orders
es_mx: Peticiones

# DataHora
source: Date and Time
es_mx: Fecha y Hora

# Confirmacao
source: Confirmation
es_mx: Confirmácion

# FazerUmAgendamento
source: Make an appointment
es_mx: Haga una cita

# DadosDoVeiculo
source: Vehicle Data
es_mx: Datos del vehículo

# ConfiraOsDadosConfirmeSeuAgendamento
source: Check the details and confirm your appointment
es_mx: Consulta los detalles y confirma tu cita

# Produtos
source: Products
es_mx: Productos

# Unidade
source: Unit
es_mx: Subsidiaria

# TipoAgendamento
source: Scheduling Type
es_mx: Tipo de programación

# PlacaDoVeiculo
source: Vehicle Plate
es_mx: Placa del vehículo

# ModeloDoVeiculo
source: Vehicle Model
es_mx: Modelo de vehículo

# Transportadora
source: Shipping company
es_mx: Transportista

# NaoPossuiNaoLocalizouTransportadora
source: Don't have / Can't find the carrier?
es_mx: ¿No tiene / no puede encontrar el transportista?

# CPFDoMotorista
source: Driver's social security number
es_mx: Codigo del conductor

# NomeDoMotorista
source: Driver's name
es_mx: Nombre del conductor

# EmailExtra
source: extra mail
es_mx: correo electrónico adicional

# NumeroAgendamento
source: Appointment number
es_mx: Número de cita

# DataRetirada
source: Date Withdrawn
es_mx: Fecha de retiro

# Data
source: Date
es_mx: Fecha

# Hora
source: Hour
es_mx: Hora

# CapacidadeDoVeiculo
source: Vehicle Capacity
es_mx: Capacidad del vehículo

# PesoTotal
source: Total weight
es_mx: Peso tota

# Disponivel
source: Available
es_mx: Disponible

# Ocupacao
source: Occupation
es_mx: Ocupación

# Proximo
source: Next
es_mx: próximo

# FiltrosDePesquisa
source: Search Filters
es_mx: Filtros de búsqueda

# DesejaLocalizarTransportadora
source: Do you want to locate the carrier?
es_mx: ¿Quieres localizar el transportista?

# FalhaAoIntegrarAgendamentoAoERP
source: Failed to integrate scheduling into ERP
es_mx: No se pudo integrar la programación en el ERP

# ACapacidadeDoCaminhaoFoiexcedida
source: Truck capacity exceeded!
es_mx: ¡Se excedió la capacidad del camión!

# DataRetiradaObrigatoria
source: Withdrawal date is mandatory
es_mx: La fecha de retiro es obligatoria

# EObrigatorioTerAoMenosUmProdutoSelecionadoNoPedido
source: It is mandatory to have at least one product selected in the order!
es_mx: ¡Es obligatorio tener al menos un producto seleccionado en el pedido!

# RealmenteDesejaReenviarIntegracao
source: Do you really want to resubmit the integration?
es_mx: ¿Realmente desea volver a enviar la integración?

# AgendamentoConfirmadoComSucesso
source: Appointment confirmed successfully!
es_mx: ¡Cita confirmada con éxito!

# AgendamentoIncompleto
source: Incomplete Scheduling
es_mx: Programación incompleta

source: We were unable to complete your appointment. Please check if your order is released or contact the local Logistics team.
es_mx: No se pudo completar su cita. Verifique si su pedido está liberado o comuníquese con el equipo de Logística local.

# RetiradaProdutoBuscarPorCodigo
source: Product Pickup /Search By Code
es_mx: Recogida de productos/Búsqueda por código

# RealmenteDesejaExcluirEsseCadastro
source: Do you really want to delete this record?
es_mx: ¿Realmente desea eliminar este registro?

# RetiradaProdutoExcluirPorCodigo
source: Withdrawal Product Delete By Code
es_mx: Retiro Producto Eliminar Por Código

# RetiradaProdutoReenviarIntegracao
source: Product Pickup / Resend Integration
es_mx: Recogida de productos / Integración de reenvío

# NaoFoiPossivelAtualizarRegistro
source: Unable to update record
es_mx: No se puede actualizar el registro

# OcorreuUmaFalhaAoAtualizarDados
source: Failed to update date.
es_mx: Error al actualizar los datos.

# OcorreuUmaFalhaAoBuscarPorCodigo
source: Failed to fetch by code
es_mx: Error al obtener por código

# OcorreuUmaFalhaAoObterAsInformacoesDoCentroDeCarregamento
source: Failed to get the information from the load center
es_mx: No se pudo obtener la información del centro de carga

# SituacaoDoAgendamentoNaoPermiteReenvioDaIntegracao
source: The scheduling situation does not allow the resubmission of the integration
es_mx: La situación de programación no permite la reenvío de la integración

# ObrigatorioEscolherDataHoraDoAgendamento
source: It is mandatory to choose the date and time of the appointment
es_mx: Es obligatorio elegir la fecha y hora de la cita

# OcorreuUmaFalhaReenviarDados
source: Failed to resend date.
es_mx: Error al reenviar datos.

# VoceNaoPossuiPermissaoParaExecutarEssaAcao
source: You do not have permission to perform this action
es_mx: No tienes permiso para realizar esta acción

# OcorreuUmaFalhaAoRemoverOsAgendamentosPendentes
source: Failed to remove pending appointments
es_mx: No se pudieron eliminar las citas pendientes

# OcorreuUmaFalhaAoRemoverDados
source: Failed to remove data
es_mx: Error al eliminar datos

# OcorreuUmaFalhaAoObterTotalDeAgendamentosPendentes
source: Failed to get total pending appointments.
es_mx: No se pudo obtener el total de citas pendientes.

# ConfirmacaoAgendamentoRetiradaProdutos
source: Confirmation appointment pick up Products
es_mx: Confirmación cita recogida Productos

# FalhaAoEnviarNotificacaoDeConfirmacaoDeAgendamento
source: Failed to send appointment confirmation notification
es_mx: Error al enviar notificación de confirmación de cita

# Transportador
source: carrier
es_mx: transportador

# Filial
source: Branch
es_mx: Subsidiaria

# TipoOperacao
source: Operation Type
es_mx: Tipo de operación

# EmailNotificacao
source: Email Notification
es_mx: Notificación de correo electrónico

# NaoPermitidoConfirmarUmAgendamentoSemNenhumPedidoSelecionado
source: Confirming an appointment without any order selected is not allowed.
es_mx: No se permite confirmar una cita sin ningún orden seleccionado.

# JaExisteUmaCargaParaEsteCarregamento
source: A load already exists for this load.
es_mx: Ya existe una carga para esta carga.

# CancelamentoPorPortalRetira
source: Cancellation by Portal Withdraw
es_mx: Cancelación por Retiro del Portal

# IntegracaoCanceladaPeloCancelamentoDaCargaNoPortalRetira
source: Integration canceled by canceling the load on the portal withdraws
es_mx: Integración cancelada al cancelar la carga en el portal se retira

# CodigoPedido
source: Order Code
es_mx: Código de orden

# NumeroPedidoEmbarcador
source: Shipper Order Number
es_mx: Número de pedido del remitente

# SituacaoCarregamento
source: Loading Status
es_mx: Estado de carga

# NomeTransportadora
source: Carrier name
es_mx: Nombre del transportista

# NumeroCarregamento
source: Loading number
es_mx: Número de carga

# DescricaoAtivo
source: Description Active
es_mx: Descripción Activo

# Ativo
source: Active
es_mx: Activo

# Codigo
source: Code
es_mx: Código

# Agendamento
source: Scheduling
es_mx: Planificación

# Numero
source: Cargo No.
es_mx: Nº de Carga

# DataCarregamentoCarga
source: Loading Date Load
es_mx: Fecha de carga Carga

# DataHoraAgendamento
source: Date/Time Scheduling
es_mx: Programación de fecha/hora

# Modelo
source: Model
es_mx: Modelo

# Veiculo
source: Vehicle
es_mx: Vehículo

# Motorista
source: Driver
es_mx: Conductor

# Peso
source: Weight
es_mx: Peso

# PesoCarregamento
source: Loading weight
es_mx: peso de carga

# AlteradoHorarioDeCarregamentoPara
source: Changed upload time to {}.
es_mx: Se cambió el tiempo de carga a {}.

# CliqueAqui
source: Click here
es_mx: Haga clic aquí

# descricaoPedido
source: Request
es_mx: Solicitud

# Endereco
source: Address
es_mx: Dirección

# Descricao
source: Description
es_mx: Descripción

# Quantidade
source: The amount
es_mx: La cantidad

# QuantidadeRetirada
source: Withdrawal Quantity
es_mx: Cantidad de retiro

# NPedido
source: Order No.
es_mx: N º de pedido.

# CidadeUF
source: City/State
es_mx: Estado de la Ciudad

# NomeCliente
source: Customer Name
es_mx: Nombre del cliente

# FalhaAoEnviarNotificacaoDeConfirmacaoDeAgendamentoComZero
source: Failed to send appointment confirmation notification: {0}
es_mx: Error al enviar notificación de confirmación de cita: {0}

# OcorreuUmaFalhaAoConsultar
source: A failure occurred when querying.
es_mx: Se ha producido un fallo durante la consulta.

# OcorreuUmaFalhaAoExportar
source: A crash occurred while exporting.
es_mx: Se ha producido un fallo al exportar.

# OcorreuUmaFalhaAoGerarArquivo
source: A failure occurred while generating the file.
es_mx: Se ha producido un fallo al generar el archivo.

# SituacaoDoAgendamentoNaoPermiteExluir
source: Schedule status does not allow deletion.
es_mx: La situación de la programación no permite borrar.

# NaoFoiPossiveEncontrarRegistro
source: The record could not be found.
es_mx: No se ha podido encontrar el expediente.

# OcorreuUmaFalhaAoReenviarDados
source: A failure occurred when resending data.
es_mx: Se ha producido un fallo al reenviar los datos.

# NaoFoiPossivelEncontrarRegistro
source: The record could not be found.
es_mx: No se ha podido encontrar el expediente.

# NecessarioQueTodosOsPedidosAtrasadosSejamAgendadosAntesDeSelecionarOutrosPedidos
source: It is necessary that all backorders be scheduled before selecting other orders."
es_mx: Es necesario que todos los pedidos pendientes se programen antes de seleccionar otros pedidos".

# DataObrigatoria
source: Date is required.
es_mx: La fecha es obligatoria.

# DiaSemana
source: Day of the Week
es_mx: Día de la semana

# Horario
source: Schedule
es_mx: Horario

# OcorreuUmaFalhaAoAdicionarDados
source: A failure occurred when adding data.
es_mx: Se ha producido un fallo al añadir datos.

# Domingo
source: Sunday
es_mx: Domingo

# SegundaFeira
source: Monday
es_mx: Lunes

# TercaFeira
source: Tuesday
es_mx: Martes

# QuartaFeira
source: Wednesday
es_mx: Miércoles

# QuintaFeira
source: Thursday
es_mx: Jueves

# SextaFeira
source: Friday
es_mx: Viernes

# Sabado
source: Saturday
es_mx: Sábado

# Segunda
source: Monday
es_mx: Lunes

# Terca
source: Tuesday
es_mx: Martes

# Quarta
source: Wednesday
es_mx: Miércoles

# Quinta
source: Thursday
es_mx: Jueves

# Sexta
source: Friday
es_mx: Viernes

# NaoPossuiNaoLocalizouMotorista
source: Don't have / didn't find the driver?
es_mx: ¿No tienes / no encontré al conductor?

# MotoristaNaoLocalizado
source: Driver not found
es_mx: Conductor no encontrado

# DesejaLocalizarMotorista
source: Do you want to locate the driver?
es_mx: ¿Quieres localizar al conductor?

# NecessarioInformarMotorista
source: Need to inform the driver
es_mx: Necesidad de informar al conductor

# Cliente
source: Cient
es_mx: Cliente

# Pedidos
source: Orders
es_mx: Peticiones

# Carregamento
source: Shipment
es_mx: Cargamento

# AssuntoNotificacaoConfirmacaoCarga
source: Confirmation pick up appointment Products
es_mx: Confirmación cita recogida Productos

# LocalExpedicaoHTML
source: Expedition Point
es_mx: Punto de Expedici&oacute;n

# AtencaoHTML
source: ATTENTION
es_mx: ATENCIÓN

# Aviso1HTML
source: Arrive at least 1 hour before the appointment
es_mx: Llegar al menos 1 hora antes de la cita

# Aviso2HTML
source: Mandatory use of PPE such as: boots, pants, t-shirt, vest and helmet
es_mx: Uso obligatorio de EPI como: botas, pantal&oacute;n, camiseta, chaleco y casco

# Aviso3HTML
source: Vehicle document cannot be expired
es_mx: El documento del veh&iacute;culo no puede estar vencido

# Aviso4HTML
source: Driver's license cannot be expired
es_mx: La licencia de conducir no puede estar vencida

# Aviso5HTML
source: Mandatory use of the reverse siren
es_mx: Uso obligatorio de la sirena de marcha atr&eacute;s

# AgendamentoEfetuadoPor
source: SCHEDULE MADE BY
es_mx: AGENDAMENTO EFETUADO POR

# Nome
source: Name
es_mx: Nombre

# InformacoesClienteHTML
source: CUSTOMER INFORMATIONS
es_mx: INFORMACI&Oacute;N AL CLIENTE

# Destino
source: Destiny
es_mx: Destino

# InformacoesTransportadoraHTML
source: CARRIER INFORMATION
es_mx: INFORMACI&Oacute;N DEL TRANSPORTISTA

# TipoCaminhaoHTML
source: Truck Type
es_mx: Tipo de cami&oacute;n

# Placa
source: Plate
es_mx: Placa

# Documento
source: Document
es_mx: Documento

# Pedido
source: Order
es_mx: Petici&oacute;n

# ObservacoesHTML
source: OBSERVATIONS
es_mx: OBSERVACIONES

# CNPJ
source: Recipient Code
es_mx: Código Destinatario

# Observacao
source: Observation
es_mx: Observación

# Editar
source: Edit
es_mx: Editar

# Excluir
source: Delete
es_mx: Borrar

# QuantidadeRetiradaCheckBox
source: Remove all product quantities from this order
es_mx: Eliminar todas las cantidades de productos de este pedido

# CentroDistribuicao
source: Distribution center
es_mx: Centro de distribución

# TipoDeAgendamento
source: Scheduling Type
es_mx: Tipo de programación

# Doca
source: Dock
es_mx: Muelle

# ItensDoAgendamento
source: Scheduling Items
es_mx: Elementos de programación

# Situacao
source: Status
es_mx: Estado

# EnviarConfirmacaoOutroEmail
source: Send confirmation to another email
es_mx: Enviar confirmación a otro correo electrónico

# ExcluirAgendamento
source: Delete Scheduling
es_mx: Borrar Programa

# ConfirmarAgendamento
source: Confirm Schedule
es_mx: Confirmar horario

# ReenviarIntegracao
source: Resend Integration
es_mx: Reenviar Integración

# BemVindoAoPortal
source: , welcome to the Scheduling Portal
es_mx: , bienvenido al Portal de Programación

# ObservacaoHTML
source: Does not contain.
es_mx: Horario de atención: Lunes a Viernes, 10 am – 4pm Dirección de plantas: Puente Piedra: Av. San Juan de Dios Nº 279, Puente Piedra - Lima - Lima Huachipa: Av. Chosica Central Nº S/N Urb. Chambala Sub Lote A Ex Fnd. Nieveria - Lurigancho - Lima - Lima Villa el Salvador: Coop. Las Vertientes Mza. G Lote 11 Villa El Salvador - Lima - Lima Trujillo: Av. La Marina Nº 500 Moche - Trujillo - La Libertad Arequipa: Cal. Victor Lira Nº 155 Urb. Cercado Arequipa - Arequipa - Arequipa Requisitos Documentarios del Chofer Brevete Tarjeta de propiedad SOAT Revisión técnica Permiso MTC SCTR G/R cliente y G/R transportista Requisitos de Transporte 4 tacos 2 conos 1 extintor PQS (mínimo 9 Kg) Botiquín Requisitos de EPPS Casco Botas punta de acero Chaleco y pantalón reflectivo Tipos de transportes permitidos Camión plataforma abierta (sin barras de seguridad) Barandas rebatibles Restricciones dentro de planta Velocidad > 10 km/h Maniobras de retroceso sin autorización Bajarse de la unidad sin autorización Subir a la plataforma de carga Recubrimiento de carga con lonas

# NPedidoCliente
source: Customer order No.
es_mx: N° pedido del cliente

# NOCCliente
source: Client PO No.
es_mx: N° OC del Cliente
