Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Pedidos/TipoOperacao.*.resx
Languages: es_mx

# GerarComissaoParcialParaMotorista
source: Generate partial commission for the driver
es_mx: Generar comisión parcial para el conductor

# ComissaoComissao
source: % Commission
es_mx: % Comisión

# AvançarCargaAutomaticamenteAposGerarSuaMontagem
source: Advance load automatically after generating your assembly
es_mx: Avanzar carga automáticamente después de generar su ensamblaje

# AvancarEtapaDoFreteTresDeFormaAutomatica
source: Advance the Shipping step (3) automatically
es_mx: Avanzar el paso de envío (3) automáticamente

# ValidarSeTomadorDoPedidoEstaDiferenteDoTomadorDaCarga
source: Validate if the Order Taker is different from the Load Taker
es_mx: Validar si el Tomador de Pedidos es Diferente del Tomador de Carga

# ImportarTerminalDeOrigemComoExpedidor
source: Import Origin Terminal as Shipper
es_mx: Importar terminal de origen como remitente

# ImportarTerminalDeDestinoComoRecebedor
source: Import Destination Terminal as Receiver
es_mx: Importar terminal de destino como receptor

# PermitirSolicitarNotasFiscaisSemEncerrarMDFeAnterior
source: Allow requesting invoices without closing previous MDFe
es_mx: Permitir solicitar facturas sin cerrar MDFe anterior

# NaoEmitirCargaComValorZerado
source: Do not issue load with zero value
es_mx: No emita carga con valor cero

# CamposSecundariosObrigatoriosNoPedido
source: Mandatory secondary fields in the order
es_mx: Campos secundarios obligatorios en el pedido

# AtualizarOsProdutosDaNfeAoReceberXmlDaNotaFiscal
source: Update Invoice products when receiving the invoice xml
es_mx: Actualice los productos Factura al recibir la factura xml

# AtualizarSaldoDosPedidoProdutosAoReceberXmlDaNotaFiscal
source: Update the balance of orders/products upon receiving the invoice xml
es_mx: Actualizar el saldo de Pedidos/Productos al recibir la factura xml

# DeslocamentoVazio
source: Empty Displacement
es_mx: Desplazamiento Vacío

# EncerrarMDFeManualmente
source: Close MDF-e Manually
es_mx: Cerrar MDF-e Manualmente

# CargaPropriaEmiteApenasMDFe
source: Own load (It only issues MDF-e)
es_mx: Carga propia (solo emite MDF-e)

# CriarNovoPedidoAoVincularUmaNotaFiscalComDiferentesRemetentesDestinatarios
source: Create a new order by linking an invoice with different shippers/recipients
es_mx: Cree un nuevo pedido vinculando una factura con diferentes remitentes/destinatarios

# RetornoVazio
source: Empty Return
es_mx: Retorno Vacío

# PermitirSelecionarNotasCompativeisNaEtapaDaNFe
source: Allow to select compatible grades in the Invoice step
es_mx: Permitir seleccionar grados compatibles en el paso Factura

# UtilizarNomeDoDestinatarioDaNotaFiscalComoNomeDoDestinatarioDoCTe
source: Use the invoice recipient name as the CT-e recipient name
es_mx: Utilice el nombre del destinatario de la factura como el nombre del destinatario de CT-e

# RealizarEmissaoAutomaticaDosCTes
source: Perform automatic issuance of CT-es
es_mx: Realizar emisión automática de CT-es

# PermitirAdicionarPedidosNaEtapaUm
source: Allow to add orders in step 1
es_mx: Permitir agregar pedidos en el paso 1

# TomadorDoCTeDeSubcontratacaoDeveSerTomadorDoCTeOriginal
source: The subcontracting CT-e borrower must be the original CT-e borrower
es_mx: El prestatario subcontratante de CT-e debe ser el prestatario original de CT-e

source: Fix the negotiated freight value of the order in the freight apportionment (it will no longer prorate the total value between the orders)
es_mx: Fije el valor del flete negociado del pedido en el reparto del flete (ya no prorrateará el valor total entre los pedidos)

# UtilizarValorDoFreteDoCTeOriginalParaSubcontratacoes
source: Use original CT-e freight value for subcontracts
es_mx: Utilice el valor de flete original de CT-e para subcontratos

# PermitirEmissoesDeCTeComExpedidorRecebedorIguaisAoRemetenteDestinatario
source: Allow CT-e issuances with sender/receiver equal to sender/receiver
es_mx: Permitir emisiones de CT-e con Emisor/Receptor igual al Emisor/Receptor

# AlterarRemetenteDoPedidoConformeNotaFiscalVinculadaNaCarga
source: Change order sender according to the invoice linked to the load
es_mx: Cambiar el remitente de la orden de acuerdo con la factura vinculada a la carga

# RetornarApenasCanhotosDeCTesComTodosCanhotosConfirmadosPagamento
source: Return only CTes stubs with all stubs confirmed payment
es_mx: Devuelva solo los talones de CTes con todos los talones de pago confirmados

# RetornarCarregamentoPendenteAposEtapaCTe
source: Return pending load after CT-e step
es_mx: Retorno de carga pendiente después del paso CT-e

# NotificarRemetentePorEmailAoSolicitarNotasFiscais
source: Notify sender by email when requesting invoices
es_mx: Notificar al remitente por correo electrónico cuando solicite facturas

# ValidarMotoristaNaTelerisco
source: Validate driver at Telerisco
es_mx: Validar conductor en Telerisco

# ValidarMotoristaVeiculoNaBrasilRisk
source: Validate driver and vehicle at BrasilRisk
es_mx: Validar conductor y vehículo en BrasilRisk

# ValidarMotoristaVeiculoNaAdagio
source: Validate driver and vehicle at Adagio
es_mx: Validar conductor y vehículo en Adagio

# NaoGerarCanhotos
source: Do not generate lefties
es_mx: No generar comprobantes de entrega

# UtilizarMaiorDistanciaDosPedidosNaMontagemDeCarga
source: Use greater distance from orders in load assembly
es_mx: Utilice una mayor distancia de los pedidos en el montaje de carga

# EmitirNFeDeRemessaDeMercadoriaAutomaticamente
source: Issuing the Goods Remittance Invoice automatically
es_mx: Emitir el número de remesa de Factura automáticamente

# NaoPermitirValorDeFreteLiquidoZerado
source: Do not allow zero net freight value
es_mx: No permita valor de flete neto cero

# UtilizarTipoDeCargaDoPedidoParaCalculoDeFreteTabelaComCalculoPorPedido
source: Use order load type for freight calculation (table with order calculation)
es_mx: Utilice el tipo de carga de la orden para el cálculo del flete (tabla con el cálculo de la orden)

# PermiteDividirPedidoEmCargasDiferentes
source: Allows you to split order into Different loads
es_mx: Le permite dividir el pedido en diferentes cargas

# ApenasGerarPedidosNoAgendamento
source: Only generate orders on schedule
es_mx: Genere pedidos solo a tiempo

# PermitirVeiculoDiferenteNaMontagemDeCarga
source: Allow different vehicle in load assembly
es_mx: Permitir diferentes vehículos en el montaje de carga

# NaoPermitirCTesParaTransbordoComDestinoDiferenteDoPedido
source: Do not allow CT-es for transshipment with destination other than the order
es_mx: No permita CT-es para transbordos con destino diferente al pedido

# PedidosComEsseTipoDeOperacaoFazemParteDoAgendamentoDeColeta
source: Orders with this type of operation are part of the Collection Schedule
es_mx: Los Pedidos con este tipo de operación forman parte del Programa de Cobro

# SolicitarAsNotasFiscaisAoSalvarOsDadosDoTransportador
source: Request invoices when saving carrier data
es_mx: Solicite facturas al guardar los datos del transportista

# PermitirValorDeFreteInformadoPeloEmbarcadorZerado
source: Allow shipping value informed by the shipper set to zero
es_mx: Permitir que el valor de envío informado por el remitente se establezca en cero

# PermiteSelecionarParaRetiradaDeProduto
source: Allows you to select for product withdrawal
es_mx: Le permite seleccionar el retiro del producto

# BloquearAlteracaoDeHorarioDeCarregamentoNaCarga
source: Block load loading time change
es_mx: Bloquear cambio de tiempo de carga de carga

# ImprimirRelatorioDeRomaneioNaEtapaDeImpressaoDeCarga
source: Print packing report in the load print step
es_mx: Imprimir informe de embalaje en el paso de impresión de carga

# NaoExibirOsDetalhesDoFreteNoPortalDoTransportador
source: Do not display shipping details on the carrier portal
es_mx: No mostrar detalles de envío en el portal del transportista

# NaoPermiteAvancarCargaSemDataDePrevisaoDeEntrega
source: It does not allow advancing load without delivery forecast date
es_mx: No permite avanzar carga sin fecha prevista de entrega

# UtilizarValorDoFreteDasNotasFiscais
source: Use freight value from invoices
es_mx: Utilice el valor del flete de las facturas

# InserirDadosContabeisEmXCampoXTextoCTe
source: Insert Accounting Data in XField and XText CT-e
es_mx: Insertar datos contables en XField y XText CT-e

# EsseTipoDeOperacaoExibeValorUnitarioDosProdutos
source: This Operation Type displays the unit value of the products
es_mx: Este Tipo de Operación muestra el valor unitario de los productos

# UtilizarRecebedorDoPedidoParaCTeDeSVM
source: Use order recipient for CT-e from SVM
es_mx: Usar el destinatario del pedido para CT-e de SVM

# UtilizarMoedaEstrangeira
source: Use foreign currency
es_mx: Usar moneda extranjera

# PermitirInformarISCANaCarga
source: Allow to inform ISCA in the load
es_mx: Permitir informar a ISCA en la carga

# ExigirInformarISCANaCarga
source: Require informing ISCA in the load
es_mx: Requerir informar a ISCA en la carga

# PermiteReordenarEntregasDaCarga
source: Allows you to reorder load deliveries
es_mx: Le permite reordenar entregas de carga

# GerarCargaFinalizada
source: Generate finished load
es_mx: Generar carga terminada

# NaoPermitirEmitirCargaComMesmoNumeroDoOutroDocumento
source: Do not allow to issue load with the same number as the other document
es_mx: No permita emitir carga con el mismo número que el otro documento

# PermitirDataDeInicioDeViagemAnteriorDataDeCarregamento
source: Allow Travel Start Date prior to loading date
es_mx: Permitir la Fecha de Inicio del Viaje antes de la fecha de carga

source: It is not necessary for the carrier to send the load CT-es to advance (only when the carrier issues outside the Shipper)
es_mx: No es necesario que el transportista envíe los CT-es de carga para avanzar (solo cuando el transportista emite fuera del Remitente)

# TipoDeImpressaoDiarioBordo
source: Type of Print Diary Board
es_mx: Tipo de Tablero de Diario Impreso

# AposEmissaoDoDocumentosDisponibilizarPedidosParaSeparacaoWMS
source: After issuing the documents, make available requests for WMS separation
es_mx: Después de emitir los documentos, ponga a disposición las solicitudes de separación de WMS

# AposEmissaoDoDocumentosDisponibilizarPedidosComRecebedorParaSeparacaoWMS
source: After issuing the documents, make available requests with recipient for WMS separation
es_mx: Después de emitir los documentos, haga disponibles las solicitudes con el destinatario para la separación de WMS

# TipoDeOperacaoDeTransbordoRodoviario
source: Type of Road Transhipment Operation
es_mx: Tipo de Operación de Transbordo por Carretera

# OperacaoDeLogisticaReversa
source: Reverse Logistics Operation
es_mx: Operación de logística inversa

# GrupoDoTipoDeOperacao
source: Operation type group
es_mx: Grupo de tipo de operación

# NaoProcessarTrocaDeAlvoViaMonitoramento
source: Do not process target change via monitoring
es_mx: No procese el cambio de objetivo a través de la supervisión

# PermitirCargaSemAverbacao
source: Allow unregistered loading
es_mx: Permitir carga no registrada

# ExigeChaveDeVendaAntesDeConfirmarNotas
source: Require Sales Key before confirming bills
es_mx: Requerir Clave de ventas antes de confirmar las facturas

# GerarNovoNumeroDeCargaDeRedespacho
source: Generate new redeployment load number
es_mx: Generar un nuevo número de carga de redespliegue

# CorParaExibicaoNaJanela
source: Color for display in window
es_mx: Color para mostrar en ventana

# NaoUtilizarJanelaCarregamento
source: Do not use loading window
es_mx: No use la ventana de carga

# EssaOperacaoExigeDataDeRetiradaCTRNNaJanelaDoTransportador
source: This operation requires the CTRN pickup date in the carrier window
es_mx: Esta operación requiere la fecha de recogida CTRN en la ventana del transportista

# EssaOperacaoExigeMaxGrossNaJanelaDoTransportador
source: This operation requires the max gross in the conveyor window
es_mx: Esta operación requiere el máximo bruto en la ventana del transportador

# ExigirTermoDeAceite
source: Require acceptance term
es_mx: Requiere plazo de aceptación

# EssaOperacaoExigeNumeroDoContainerNaJanelaDoTransportador
source: This operation requires the container number in the shipper window
es_mx: Esta operación requiere el número de contenedor en la ventana del remitente

# EssaOperacaoExigeTaraDoContainerNaJanelaDoTransportador
source: This operation requires the tare of the container in the transporter window
es_mx: Esta operación requiere la tara del contenedor en la ventana del transportador

# EssaOperacaoPermiteAdicionarNaJanelaDeDescarregamento
source: This operation allows you to add in the download window.
es_mx: Esta operación le permite agregar en la ventana de descarga.

# EssaOperacaoBloqueiaAdicaoAutomaticaNaJanelaDeDescarregamento
source: This operation blocks automatic addition to the download window
es_mx: Esta operación bloquea la adición automática a la ventana de descarga

# JanelaDeCarregamentoDeveSerVinculadaUmaEscalaConfigurada
source: The loading window must be linked to a configured scale
es_mx: La ventana de carga debe estar vinculada a una báscula configurada

# PermiteTransportadorAvancarEtapaDeEmissaoDaCarga
source: Allows the carrier to advance the load issue step
es_mx: Permite al transportista avanzar en el paso de emisión de carga

# PermiteAlterarDataInicioCarregamentoNoControleDeEntrega
source: Allows you to change the loading start date in the delivery control
es_mx: Le permite cambiar la fecha de inicio de la carga en el control de entrega

# PermiteAlterarHorarioCarregamentoEmCargasJaFaturadas
source: Allows you to change loading times for loads that have already been billed
es_mx: Le permite cambiar los tiempos de carga para cargas que ya se han facturado

# AlterarDataInicioCarregamentoAoAtualizarDataDoAgendamentoDeEntrega
source: Change loading start date when updating the delivery schedule date
es_mx: Cambiar la fecha de inicio de la carga al actualizar la fecha del programa de entrega

# PermitirAgendarDescargaAposDataEntregaSugerida
source: Allow to schedule download after suggested delivery date
es_mx: Permitir programar la descarga después de la fecha de entrega sugerida

# NaoExigirQueEntregasSejamAgendadasComCliente
source: Do not require deliveries to be scheduled with the customer
es_mx: No requiere que las entregas se programen con el cliente

# PermitirAlterarQuantidadeDeVolumesNaCarga
source: Allow changing the amount of volumes in the load
es_mx: Permitir cambiar la cantidad de volúmenes en la carga

# PossibilitarInicioDeViagemViaGuarita
source: Enable the start of the trip via the Guardhouse
es_mx: Habilite el inicio del viaje a través de la caseta de Vigilancia

# BloquearAvancoDaCargaComVolumesZerados
source: Block load advance with zero volumes
es_mx: Bloquear el avance de carga con cero volúmenes

source: Do not change the recipient when importing invoices (consider only the recipient informed in the order)
es_mx: No cambie el destinatario al importar facturas (considere solo el destinatario informado en el pedido)

# BloquearLiberacaoCargaComPedidosQuePossuamDatasDeAgendamentoDivergentes
source: Block load release with orders that have divergent scheduling dates
es_mx: Bloquear la liberación de carga con pedidos que tienen fechas de programación divergentes

# OperacaoParaInsumos
source: Operation for Inputs
es_mx: Operación para Entradas

# AtualizarRotaRealizadaDoMonitoramento
source: Update monitoring route performed
es_mx: Actualización de la ruta de seguimiento realizada

# QuandoAtualizarRotaRealizadaDoMonitoramento
source: When to update the monitoring route performed:
es_mx: Cuándo actualizar la ruta de seguimiento realizada:

# ManterOrdemDaAgendaDeEntregaAoRoteirizar
source: Keep order of delivery schedule when scripting
es_mx: Mantenga el orden del cronograma de entrega al realizar la secuencia de comandos

# AtivarABAEventos
source: Activate TAB Events
es_mx: Activar Pestaña "Eventos"

# AtivarABAChat
source: Enable TAB Chat
es_mx: Habilitar Pestaña "Chat"

# AtivarABAHistoricoAtendimentos
source: Activate ABA History
es_mx: Activar Pestaña del "Historial de Llamadas"

# ObrigarAssinaturaProdutor
source: Obliging Producer Signature
es_mx: Firma del productor obligado

# ForcarPreenchimentoSequencialDasAbas
source: Force sequential fill of tabs
es_mx: Forzar el llenado secuencial de pestañas

# BloquearRastreamento
source: Block Tracking
es_mx: Seguimiento de Bloque

# VisualizarProgramacaoAntesDeIniciarViagem
source: View Schedule Before Starting Travel
es_mx: Ver Horario Antes de Comenzar el Viaje

# SolicitarJustificativaQuandoRegistroForFeitoForaDoRaioDoDestino
source: Request justification when registration is made outside the destination radius
es_mx: Solicitar justificación cuando el registro se realice fuera del radio de destino

# ExibirControleDeEntregaAntesDaEtapaDeTransporte
source: Display Delivery Control Before Transport Stage
es_mx: Mostrar control de entrega antes de la etapa de transporte

# PermiteConfirmarEntrega
source: Allows you to confirm delivery
es_mx: Le permite confirmar la entrega

# AtivarModoManualDeRecebimentoDeCanhoto
source: Enable Manual POF Receiving Mode
es_mx: Habilitar el Modo de Recepción Manual del comprobante de entrega

# PermitirRegistroDeFotos
source: Allow Photo Registration
es_mx: Permitir Registro de Fotos

# QuantidadeMinimasDeFotos
source: Minimum Number of Photos
es_mx: Número Mínimo de Fotos

# PermitirConfirmarChegada
source: Allow confirm arrival
es_mx: Permitir confirmar llegada

# AtivarEscolhaDeProdutosRejeicaoEntrega
source: Activate Product Choice Rejection Delivery
es_mx: Activar Entrega de Rechazo de Elección de Producto

# ControlarTempoDeEntrega
source: Control Delivery Time
es_mx: Control de Tiempo de Entrega

# ObrigarFotoDoCanhoto
source: Oblige POF photo
es_mx: Requerir foto comprobante de entrega

# ObrigarAssinatura
source: Oblige signature
es_mx: Obligar a la firma

# ObrigarInformacaoDosDadosDoRecebedorDaEntregaNomeCPF
source: Obliging delivery recipient data information (Name and Personal Code)
es_mx: Información de datos del destinatario de la entrega obligatoria (Nombre y Codigo Personal)

# SolicitarReconhecimentoFacialDoRecebedor
source: Request facial recognition from recipient
es_mx: Solicitar reconocimiento facial del destinatario

# ChecklistDeEntrega
source: Delivery Checklist
es_mx: Lista de Verificación de Entrega

# ExibirRelatorioUltimasCargas
source: View Latest Load Report
es_mx: Ver Último Informe de Carga

# NaoRetornarAsColetasParaApp
source: Do not return collections to the app
es_mx: No devuelva las colecciones a la aplicación

# ControlarTempoDaColeta
source: Control collection time
es_mx: Controlar el tiempo de recolección

# NaoUtilizarProdutosNaColeta
source: Do not use products in the collection
es_mx: No utilice productos de la colección

# PermitirEscanearChavesNFe
source: Allow scanning Invoice keys
es_mx: Permitir escanear claves Factura

# ChecklistDeColeta
source: Collection Checklist
es_mx: Lista de verificación de la colección

# ValidarLicencaVeiculo
source: Validate Vehicle License
es_mx: Validar Licencia de Vehículo

# ValidarLicencaVeiculoPorCarga
source: Validate Vehicle Per Load License
es_mx: Validar Licencia de Vehículo por Carga

# PermitirAvancarEtapaComLicencaInvalida
source: Allow Next Step with Invalid License
es_mx: Permitir el Siguiente Paso con Licencia no Válida

# ModeloDeEmailParaSerEnviado
source: Email template to be sent
es_mx: Plantilla de correo electrónico para enviar

# CNPJFornecedor
source: Registration Code Supplier
es_mx: Proveedor Código de Registro

# Fornecedor
source: Supplier
es_mx: Proveedor

# CNPJTransportador
source: Registration Code Carrier
es_mx: Transportista Código de Registro

# NumeroCarga
source: Load Number
es_mx: Número de Carga

# DataColeta
source: Collection Date
es_mx: Fecha de Colección

# NumeroPedido
source: Order Number
es_mx: Número de Orden

# EmailSolicitante
source: Requesting Email
es_mx: Solicitar correo electrónico

# BloquearMontagemDeCargaSemNFe
source: Block Load Assembly without Invoice
es_mx: Ensamblaje de Carga en Bloque sin Factura

# PermiteInformarRecebedorNoAgendamento
source: Allows informing recipient on schedule
es_mx: Permite informar al destinatario a tiempo

# PedidoDeColetaEntrega
source: Collection and delivery order
es_mx: Orden de recogida y entrega

# CNPJCliente
source: Registration Code Customer
es_mx: Cliente Código de Registro

# Cliente
source: Client
es_mx: Cliente

# DataHoraColeta
source: Date/Time Collection
es_mx: Recolección de Fecha/Hora

# DataHoraPrevisaoDeEntrega
source: Delivery Forecast Date/Time
es_mx: Fecha/Hora de Previsión de Entrega

# Emitente
source: Issuer
es_mx: Editor

# CNPJEmitente
source: Registration Code Issuing
es_mx: Emisor Código de Registro

# EsseTipoDeOperacaoExigeVeiculosComRastreador
source: This type of operation requires vehicles with tracker
es_mx: Esse tipo de operação exige veículos com rastreador

# ValidarSeCargaPossuiVinculoComPreCarga
source: Validate load possible link with pre load
es_mx: Validar se a carga possui vínculo com pré carga

# UtilizarLayoutColetaContainerNaImpressaoDaOrdemColeta
source: Use the Coleta Container layout to impress the collect order
es_mx: Utilizar el diseño de la coleta Contenedor en la Colección original de la Coleta

# CargaDoTipoConsolidacao
source: Consolidation type load
es_mx: Carga do tipo consolidación

# TipoDeOperacaoMercosul
source: Type of Mercosul operation
es_mx: Tipo de operación Mercosur

# CalcularPautaICMS
source: Calculate ICMS Guideline
es_mx: Calcular Pauta ICMS

# NaoPermitirAvancarCargaSemRegraDeICMS
source: Do not allow to advance to load sem Regra of ICMS
es_mx: No permitir avançar a carga sem Regra de ICMS

# OcultarCargasComEsseTipoDeOperacaoNoPortalDoTransportador
source: Hide loads with this type of operation on the carrier portal
es_mx: Ocultar cargas con este tipo de operación en el portal del transportista

# PermitirQueTransportadorSelecioneEsseTipoDeOperacaoNaMontagemDeCarga
source: Allow the carrier to select this type of operation in load assembly
es_mx: Permita que el transportista seleccione este tipo de operación en el ensamble de carga

# PermiteInformarPesoCubadoNaMontagemDeCarga
source: Allows you to inform cubed weight in the load assembly
es_mx: Le permite informar el peso cúbico en el conjunto de carga

# NaoExigirRoteirizacaoParaMontagemDeCarga
source: Do not require routing for load assembly
es_mx: No requiere enrutamiento para el montaje de carga

# NaoDisponibilizarCargasDestaOperacaoParaIntegracaoComERP
source: Do not provide loads of this operation for integration with ERP
es_mx: No proporcione una gran cantidad de esta operación para la integración con ERP

# PermitirAdicionarPedidoCargaFechada
source: Allow to add closed load order
es_mx: Permitir agregar orden de carga cerrada

# NaoNecessarioConfirmarImpressaoDosDocumentos
source: It is not necessary to confirm the printing of documents
es_mx: No es necesario confirmar la impresión de documentos

# PermitirRealizarImpressaoDaCarga
source: Allow to print the load
es_mx: Permitir imprimir la carga

# ImprimirCRT
source: Print CRT
es_mx: Imprimir CRT

# PermitirQueTransportadorInformeObservacaoSerImpressaNaCarga
source: Allow the carrier to inform the note to be printed on the load
es_mx: Permitir que el transportista informe la nota que se imprimirá en la carga

# UtilizarPlanoDeViagem
source: Use travel plan
es_mx: Usar plan de viaje

# EnviarEmailComPlanoDeViagemAoSolicitarAsNotasDaCarga
source: Send e-mail with travel plan when requesting load notes
es_mx: Envíe un correo electrónico con el plan de viaje al solicitar notas de carga
