Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Pedidos/TipoOperacao.*.resx
Languages: es_mx

# CNPJCPF
source: Registration Code/Personal Code
es_mx: Código de registro/Codigo Personal

# CNPJDoEmissor
source: Issuer's Registration Code
es_mx: Código de registro del emisor

# CNPJDoTomador
source: Registration Code of the Borrower
es_mx: Código de registro del prestatario

# CobrarValorEmOutroDocumentoFiscal
source: Charge amount in another Tax document
es_mx: Importe del cargo en otro documento fiscal

# ComponentesDeFrete
source: Shipping Components
es_mx: Componentes de Envío

# ConfiguracaoComponentesDeFrete
source: Settings Component of freight
es_mx: Configuración de componentes de envío

# ConfiguracaoDoFTP
source: Settings of FTP
es_mx: Configuración de FTP

# ConfiguracoesParaMultimodal
source: Settings for Multimodal
es_mx: Configuración para Multimodal

# DescricaoDoComponenteDeFreteLiquido
source: Net Shipping Component Description
es_mx: Descripción del componente de envío neto

# DescricaoDoPesoNosCTesParaSubcontratacao
source: Description of weight in CT-es for subcontracting
es_mx: Descripción de peso en CT-es para subcontratación

# DiasEmAbertoAposVencimento
source: Open days after expiration
es_mx: Días abiertos después del vencimiento

# Diretorio
source: Directory
es_mx: Directorio

# DisponibilizarComposicaoRateioCarga
source: Provide Cargo Apportionment Composition
es_mx: Proporcionar composición de reparto de carga

# DisponibilizarDocumentosCanceladosParaEscrituracaoEmLote
source: Make canceled documents available for batch bookkeeping
es_mx: Hacer que los documentos cancelados estén disponibles para la contabilidad por lotes

# DisponibilizarDocumentosEmitidosParaEscrituracaoEmLote
source: Provide documents issued for batch bookkeeping
es_mx: Proporcionar documentos emitidos para la contabilidad de lotes

# DisponibilizarDocumentosParaNFsManual
source: Provide documents for Invoice Manual
es_mx: Proporcionar documentos para el manual de Factura

# DisponibilizarDocumentosParaPagamento
source: Provide documents for payment
es_mx: Proporcionar documentos para el pago

# EmitirOsDocumentosCTeMDFeComMesmaEmpresaFilial
source: Issue the documents (CT-e / MDF-e) with the same Company/Subsidiary
es_mx: Emitir los documentos (CT-e / MDF-e) con la misma Compañía/Subsidiaria

# Endereco
source: Address
es_mx: Dirección

# EntendaOpcao
source: Understand the option
es_mx: Entender la opción

# EscriturarSomenteDocumentosEmitidosParaNFeNotaFiscalEletronica
source: Register only documents issued for Invoice (Electronic Invoice)
es_mx: Registre solo documentos emitidos para Factura (Factura electrónica)

# ExigeQueNumeroDoPedidoNoEmbarcadorSejaInformado
source: Requires that the order number at the shipper be informed
es_mx: Requiere que se informe el número de pedido en el remitente

# ExigeQueValePedagioSejaInformado
source: Requires the toll voucher to be informed
es_mx: Requiere el bono de peaje para estar informado

# ExigirAutorizacaoParaCargasComValorDoEmbarcadorDiferenteDaTabelaDeFrete
source: Require authorization for loads with a shipper's value different from the freight table
es_mx: Requerir autorización para cargas con un valor de expedidor diferente al de la tabla de fletes

# FixarEmitenteDoRedespachoIntermediario
source: Establish the Intermediate Redeployment Issuer
es_mx: Establecer el emisor de redespliegue intermedio

# FixarExpedidorDoRedespachoIntermediario
source: Fix the Intermediate Redeployment Dispatcher
es_mx: Reparar el despachador de redespliegue intermedio

# FixarRecebedorDoRedespachoIntermediario
source: Fix the Intermediate Redeployment Recipient
es_mx: Corregir el destinatario de la redistribución intermedia

# FormulaDoRateioDoFrete
source: Shipping Apportionment Formula
es_mx: Fórmula de distribución de envío

# FormulaDoRateioDoFreteExclusivo
source: Exclusive Shipping Apportionment Formula
es_mx: Fórmula exclusiva de distribución de envío

# FTPPassivo
source: Passive FTP
es_mx: FTP Pasivo

# GerarCIOTParaTodasAsCargas
source: Generate CIOT for all loads
es_mx: Genere CIOT para todas las cargas

# GerarMDFeDeCargasDeTransbordoPartirDoDestinoDoPedido
source: Generate the MDF-e of transshipment load from the order destination
es_mx: Genere el MDF-e de la carga de transbordo desde el destino del pedido

source: Automatically generate occurrence for loads with shipper value different from the freight table
es_mx: Genere automáticamente una ocurrencia para cargas con un valor de expedidor diferente al de la tabla de fletes

# GerarOcorrenciaAutomaticamenteParaComplementosDeCTesParaSubcontratacao
source: Automatically generate occurrence for CT-es complements for subcontracting
es_mx: Generar automáticamente ocurrencia de complementos CT-es para subcontratación

# GerarOcorrenciaSemTabelaFrete
source: Gerar ocorrência automaticamente para cargas sem tabela de frete
es_mx: Generar automáticamente ocurrencias para cargas sin tabla de carga

# GerarOutroDocumentoMunicipal
source: Generate another municipal document
es_mx: Generar otro documento municipal

# InformativoEmissaoCarga
source: Load Issuance Information
es_mx: Información de emisión de carga

# InformativoParaEmissaoDaCarga
source: Newsletter for issuing the load
es_mx: Boletín de emisión de la carga

# Integracao1
source: Integration
es_mx: Integración

# LiberarDocumentosEmitidosQuandoEntregaForConfirmada
source: Release issued documents when delivery is confirmed
es_mx: Liberar documentos emitidos cuando se confirma la entrega

# ModalDaProposta
source: Proposal Modal
es_mx: Modal de Propuesta

# NaoEmitirMDFe
source: Do not issue MDF-e
es_mx: No emita MDF-e

# NaoPermitirVincularCTeComplementarEmCargas
source: Do not allow CT-e to be linked in loads
es_mx: No permita que CT-e se vincule en cargas

# NaoValidarNotasFiscaisJaUtilizadasEmOutrosCTes
source: Do not validate invoices already used in other CT-es
es_mx: No valide facturas ya utilizadas en otros CT-es

# NaoValidarNotasFiscaisJaUtilizadasEmOutrosCTesDeDiferentesPortosDeOrigem
source: Do not validate invoices already used in other CT-es from different ports of origin.
es_mx: No valide facturas ya utilizadas en otros CT-es de diferentes puertos de origen.

# NomenclaturaDoArquivo
source: File Nomenclature
es_mx: Nomenclatura de archivo

# NumeroBooking
source: No. Booking
es_mx: No. Reserva

# NumeroDoCTe
source: No. of CT-e
es_mx: No. del CT-e

# ObrigatorioInformarMDFeEmitidoPeloEmbarcador
source: Mandatory to inform MDF-e issued by the Shipper
es_mx: Obligatorio informar MDF-e emitido por el Embarcador

# ObservacaoParaCTe
source: Note for CT-e
es_mx: Nota para CT-e

# ObservacaoParaCTeDeTerceiro
source: Note for CT-e from Third Party
es_mx: Nota para CT-e de terceros

# ObservacaoParaTerceiros
source: Note to Third Parties
es_mx: Nota para terceros

# ObservacoesParaCTe
source: Notes for CT-e
es_mx: Notas para CT-e

# OsCTesSaoEmitidosNoEmbarcador
source: CT-es are issued on the Shipper
es_mx: Los CT-es se emiten en el remitente

# PadraoParaValidacaoDoNumeroDoPedidoExpressaoRegular
source: Standard for Order Number Validation (regular expression)
es_mx: Estándar para la validación del número de pedido (expresión regular)

# ParticipantesDosDocumentos
source: Document Participants
es_mx: Participantes del documento

# PermiteProvisionarDocumentos
source: Allows you to provision documents
es_mx: Le permite aprovisionar documentos

# PermitirImportacaoDeCTesDeRedespachoIntermediarioNaCarga
source: Generate the MDF-e of transshipment load from the order destination
es_mx: Genere el MDF-e de la carga de transbordo desde el destino del pedido

# PorcentagemDeDiferencaMinima
source: % Minimum Difference
es_mx: % De diferencia mínima

# Porta
source: Door
es_mx: Puerta

# QuitarDocumentoAutomaticamenteAoGerarLote
source: Automatically settle the document when generating the batch
es_mx: Liquidar automáticamente el documento al generar el lote

# RateioDosDocumentos
source: Apportionment of Documents
es_mx: Prorrateo de documentos

# RateioDosDocumentosExclusivo
source: Apportionment of Exclusive Documents
es_mx: Reparto de documentos exclusivos

# RazaoSocial
source: Corporate Name
es_mx: Razón Social

# Responsavel
source: Responsible
es_mx: Responsable

# RestricoesDeEntregas
source: Delivery Restrictions
es_mx: Restricciones de Entrega

# Seguradora
source: Insurance company
es_mx: Compañía de Seguros

# Senha
source: Password
es_mx: Contraseña

# SerieDoCTe
source: CT-e Series
es_mx: Serie CT-e

# TabelaDeValoresNegociadosComPosto
source: Table of Values negotiated with the Post
es_mx: Tabla de valores negociada con el Correo

# TabelaDeVencimentos
source: Salary Table
es_mx: Tabla de Sueldos

# Tags1
source: Tags
es_mx: Etiquetas

# TempoCarregamento
source: Charging Time
es_mx: Tiempo de Carga

# TempoDescarregamento
source: Unloading Time
es_mx: Tiempo de descarga

# TestarConexao
source: Test Connection
es_mx: Conexión de prueba

# TipoDaProposta
source: Proposal Type
es_mx: Tipo de Propuesta

# TipoDeDocumentoParaFretesMunicipais
source: Type of document for municipal freight
es_mx: Tipo de documento para flete municipal

# TipoDeEnvioDoEmailAutomaticoDoCTe
source: CT-e automatic email sending type
es_mx: Tipo de envío de correo electrónico automático CT-e

# TipoDeOcorrencia1
source: Type of Occurrence
es_mx: Tipo de ocurrencia

# TipoDeOcorrenciaAutomatizacaoSeOcorrencias
source: Type of Occurrence (automation of occurrences)
es_mx: Tipo de ocurrencia (automatización de ocurrencias)

# TipoDeOcorrenciaDaSubcontratacao
source: Type of Subcontracting Occurrence
es_mx: Tipo de ocurrencia de subcontratación

# TipoDoModal
source: Type of Modal
es_mx: Tipo de modal

# TipoDoServico
source: Service Type
es_mx: Tipo de Servicio

# TornarPedidosPrioritarios
source: Make Priority Orders
es_mx: Hacer pedidos prioritarios

# Usuario
source: User
es_mx: Usuario

# UtilizarPrimeiraUnidadeMedidaPesoCTeSubcontratacao
source: Use the first unit of weight measurement for subcontracting CT-e?
es_mx: ¿Usar la primera unidad de medida de peso para subcontratar CT-e?

# ValorDoFreteLiquidoDeveSerValorReceber
source: The net freight amount must be the amount receivable
es_mx: El monto neto del flete debe ser el monto por cobrar

# ValorDoFreteLiquidoDeveSerValorReceberMenosICMS
source: The net freight amount must be the amount receivable minus ICMS
es_mx: El monto neto del flete debe ser el monto por cobrar menos el ICMS

# ValorLimiteDeFaturamento
source: Billing Limit Value
es_mx: Valor límite de facturación

# ValorMaximoPendenteDePagamento
source: Maximum Pending Payment Amount
es_mx: Monto máximo de pago pendiente

# Vigencia
source: Validity
es_mx: Validez

# CotacaoPedido
source: Request quotation
es_mx: Solicitud de cotización

# HabilitaInformarDadosDosPedidosNaCotacao
source: This operation enables informing the data of "requests in the quotation"
es_mx: Esta operación permite informar los datos de "solicitudes en la cotización"

# NaoPermitirVincularFotosDaGaleriaParaCanhotos
source: Do not allow linking photos from gallery for left-handed people
es_mx: No permitir vincular fotos de la galería para zurdos

# NaoEnviarEventosViagemColetaEntregaSolicitarApenasCanhotos
source: Do not submit travel and pickup/delivery events (only request evidence of stubs)
es_mx: No envíe eventos de viaje ni de recogida/entrega (sólo solicite pruebas de los talones)

# NaoCriarAprovacaoCargaConfirmarDocumento
source: Do not create cargo approval when confirming documents
es_mx: No crear aprobación de carga al confirmar documentos

# HabilitarVinculoMotoristaGenericoNaCarga
source: Enable generic driver link on cargo
es_mx: Habilitar enlace de controlador genérico al cargar

# JaExisteUmMotoristaParaAFilialCadastrado
source: There is already a driver for branch {0} registered for this type of operation.
es_mx: Ya existe un conductor de la sucursal {0} registrado para este tipo de operación.

# InformarMotoristasEFiliais
source: Inform drivers and branches
es_mx: Informar a conductores y sucursales

# UtilizarCoberturaDeCarga
source: Use Cargo Cover
es_mx: Usar cobertura de carga

# EnviarPedidoReentregaAutomaticamenteRoteirizar
source: Send Order automatically redelivers to Router
es_mx: El pedido enviado se reenvía automáticamente al enrutador

# GerarCTeSimplificadoQuandoCompativel
source: Generate simplified CT-e when compatible
es_mx: Generar CT-e simplificado cuando sea compatible

# CancelarAutomaticamenteAtendimentoNfeEntregue
source: Automatically cancel appointments with NFe delivered and proof of delivery attached
es_mx: Cancele citas automáticamente con NFe entregado y comprobante de entrega adjunto

# GestaoViagemContainerFluxoUnico
source: Container Travel Management in a Single Flow?
es_mx: ¿Gestión de viajes con contenedor en un solo flujo?

# NaoPermitirAlterarMotoristaAposAverbacaoContainer
source: Do not allow changing driver after container endorsement
es_mx: No permitir cambios de conductor después de la aprobación del contenedor

# ExigirComprovanteColetaContainerParaSeguir
source: Require Proof of Container Collection to proceed?
es_mx: ¿Requiere prueba de recogida del contenedor para continuar?

# GerarPagamentoMotoristaAutomaticamenteComValorAdiantamentoContainer
source: Automatically generate payment to the driver with the container advance amount
es_mx: Generar automáticamente el pago al conductor con el monto del anticipo del contenedor

# TipoPagamentoAdiantamentoContainer
source: Payment Type
es_mx: Tipo de pago

# ComprarValePedagioEtapaContainer
source: Buy Toll Vouchers on the Container stage?
es_mx: ¿Comprar bono de peaje en la etapa de contenedor?

# ModeloDocumentoContainer
source: Document Container Model
es_mx: Plantilla de contenedor de documentos

# TipoComprovanteColetaContainer
source: Type Collection Receipt Container
es_mx: Tipo de prueba de recolección de contenedores

# SobrescreverDataEntradaSaidaAlvo
source: Allows overriding the entry and exit dates of the radius
es_mx: Permite sobrescribir las fechas de entrada y salida del radio

# AvancarCargaQuandoPedidoZeroPacotes
source: Advance load when ordered with zero packages
es_mx: Carga anticipada cuando se ordena con cero paquetes

# BuscarPacoteMesmoCNPJAdicionarCargaAposConsulta
source: Search for Package with the same CNPJ to add to the load after consultation
es_mx: Busque Paquete con el mismo CNPJ para agregar a la carga después de la consulta

# GerarMDFeParaRecebedorDaCarga
source: Generate MDF-e for the Cargo receiver
es_mx: Generar MDF-e para el receptor de carga

# AlterarLayoutDaFaturaIncluirTipoServico
source: Change Invoice Layout - Include Service Type
es_mx: Modificar el Diseño de la Factura - Incluir Tipo de Servicio

# NomeFantasia
source: fantasy name
es_mx: nombre de fantasía

# ConsultaDeValoresPedagioAdicionarComponenteFrete
source: Checking the values ​​for toll vouchers and adding the freight component
es_mx: Comprobación de los valores de los comprobantes de peaje y adición del componente de carga

# LayoutEmailTipoPropostaTipoOperacao
source: Email Layout – Proposal Type + Operation Type
es_mx: Diseño del Correo – Tipo de Propuesta + Tipo de Operación

# FinalizarAutomaticamenteAtendimentoNfeEntregue
source: Automatically finalize service calls with delivered NFe and delivery receipt attached
es_mx: Finalizar automáticamente los atendimientos con NFe entregada y comprobante de entrega adjunto

# QuandoHabilitadoGerarCTeSimplificadoQuandoCompativelENecessario
source: When 'Generate simplified CT-e when compatible' is enabled, the 'Document apportionment' parameter must have the 'Not informed' option selected. Please check!
es_mx: Cuando se habilita ‘Generar CT-e simplificado cuando sea compatible’, el parámetro ‘Distribución de documentos’ debe tener seleccionada la opción ‘No informado’. ¡Por favor, compruebe!

# TipoRotaCarga
source: Cargo Route Type
es_mx: Tipo de ruta de carga

# TipoDeOperacaoInternacional
source: International type of operation
es_mx: Tipo de operación Internacional

# NaoPermitirAvancarCargaComTracaoSemReboque
source: Do not allow the load to advance with traction without a trailer
es_mx: No permita que la carga avance con tracción sin remolque

source: Eventos
es_mx: Events

# EventosCadastrados
source: Eventos Registrados
es_mx: Registered Events

# TipoEventoSuperApp
source: Tipo
es_mx: Type

# TituloEventoSuperApp
source: Título
es_mx: Title

# ObrigatorioEventoSuperApp
source: Required
es_mx: Evento Obligatorio

# OrdemEventoSuperApp
source: Order
es_mx: Orden

# TipoEventoCustomizadoSuperApp
source: Custom Event
es_mx: Evento Personalizado

# TipoParadaEventoSuperApp
source: Stop Type
es_mx: Tipo de Parada

# CadastroDeEvento
source: Event registration
es_mx: Registro de Evento

# NaoIntegrarEtapa1Opentech
source: Do not integrate step 1 Opentech
es_mx: No integrar el paso 1 Opentech

# RetornarSituacaoAoRemoverPedidos
source: Rollback cargo situation while removing requests
es_mx: Devolver la situación de carga al eliminar pedidos

# SituacaoAposRemocaoPedidos
source: Cargo's situation after removing requests
es_mx: Situación de la carga después de la eliminación de los pedidos

# EnviarChegueiParaDescarregar
source: Seng "I arriver do deliver"
es_mx: Enviar "Llegué a descargar"

# BloquearInicioeFimDeViagemPeloTransportadorEmCargaNaoEmitida
source: Block Start and End of Trip by Carrier for Unissued Loads
es_mx: Bloqueo de inicio y fin de viaje por parte del transportista para cargas no emitidas

# NumeroDaNFe
source: E-Invoice Number
es_mx: Número de la Factura Eletrónica

# DescricaoDoMotivo
source: Description of Reason for Rejection
es_mx: Descripción del motivo de rechazo

# LiberarPedidoComRecebedorParaMontagemCarga
source: Release order with receiver for load assembly
es_mx: Liberar pedido con receptor para el montaje de la carga

# UtilizarOutroModeloDocumentoEmissaoMunicipal
source: Use another document model for municipal issuance.
es_mx: Utilice otro modelo de documento para la emisión municipal

# NaoEnviarEventosNaOrigem
source: Do not send events at the source
es_mx: No enviar eventos a la fuente

# GerarRetornoAutomaticoMomento
source: Automatic Return Generation Moment
es_mx: Momento de generación de retorno automático

# NaoFoiPossivelCadastrarMaisDeUmaOperacaoComConfiguracaoPadraoCargaDevolucao
source: Default configuration already registered for Operation Type {0}. To use it, uncheck the flag in the mentioned record.
es_mx: Configuración predeterminada ya registrada para el Tipo de Operación {0}. Para utilizarla, desmarque la opción en el registro mencionado.

# EnviarInformacoesTotaisDaCargaNaOpentech
source: Send total load information to OpenTech
es_mx: Enviar información de carga total a OpenTech

# Notificacoes
source: Notifications
es_mx: Notificaciones

# PermitirIncluirCTesDeDiferentesUFsEmMDFeUnico
source: Allow including CT-es from different UF in a single MDFe (Recipient's destination UF)
es_mx: Permitir incluir CT-es de diferentes UF en un único MDFe (UF de destino del destinatario)

# MontagemComRecebedorNaoGerarCargaComoColeta
source: Assembly with Receiver does not generate Load as Collection
es_mx: El ensamblaje con receptor no genera carga como colección

# RelatorioViagem
source: Travel Report
es_mx: Informe de Viaje

# HabilitarEnvioRelatorioViagemSuperApp
source: Enable Travel Report Submission in the Super App
es_mx: Habilitar el envío de informes de viaje en la Super App

# TituloRelatorioViagemSuperApp
source: Travel Report Title
es_mx: Título del informe de viaje

# RotuloInformacaoAdicionalReciboViagemSuperApp
source: Label
es_mx: Etiqueta

# DescricaoInformacaoAdicionalReciboViagemSuperApp
source: Description
es_mx: Descripción

# AdicionarInformacaoAdicionalRelatorioViagemModal
source: Add Additional Information
es_mx: Añadir información adicional

# InformacoesAdicionaisCadastradas
source: Additional Information Registered
es_mx: Información adicional registrada

# CadastroInformacaoAdicional
source: Additional Information Registered
es_mx: Información adicional registrada

# TituloReciboViagemSuperApp
source: Travel receipt title
es_mx: Título del recibo de viaje

# EnviarEstouIndoEntregaPreTrip
source: Send "I'm Coming" (Delivery)
es_mx: Enviar "Ya voy" (Entrega)

# EnviarEstouIndoEntrega
source: Send "I'm Coming" (Delivery)
es_mx: Enviar "Ya voy" (Entrega)

# EnviarIniciarViagemEntregaPreTrip
source: Send "Start trip" (Delivery)
es_mx: Enviar "Iniciar viaje" (Entrega)

# NecessarioFinalizarOrigem
source: Force close the event that originated the trip
es_mx: Forzar el cierre del evento que originó el viaje

# HabilitarAppTrizy
source: Enable Trizy App
es_mx: Habilitar la aplicación Trizy

# VersaoIntegracao
source: Integration Version
es_mx: Versión de integración

# HabilitarDevolucao
source: Enable Full Refund
es_mx: Usar retorno total

# NaoEnviarPolilinha
source: Do not send polyline
es_mx: No enviar polilínea

# HabilitarDevolucaoParcial
source: Enable Partial Refund
es_mx: Usar retorno parcial
