Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Pedidos/TipoOperacao.*.resx
Languages: es_mx

# EnviarEmailComPlanoDeViagemAoFinalizarCarga
source: Send an e-mail with the travel plan at the end of the load
es_mx: Envía un correo electrónico con el plan de viaje al final de la carga

# PermitirEnvioDeImagemParaMultiplosCanhotos
source: Allow image upload to multiple lefties
es_mx: Permitir la carga de imágenes a varios comprobantes de entrega

# PermitirInformarDataDeEntregaParaMultiplosCanhotosSeparadoDaImagem
source: Allow to inform Delivery Date for multiple stubs separate from the image
es_mx: Permitir informar la Fecha de Entrega para varios talones separados de la imagen

# DevolucaoDeProdutosSeraPorPeso
source: Product returns will be by weight
es_mx: Las devoluciones de productos serán por peso

# GerarLoteDeEntregaAutomaticamenteParaEntregasFinais
source: Automatically generate delivery batch for final deliveries
es_mx: Genere automáticamente el lote de entrega para las entregas finales

# PermitirQueTransportadorConfirmeOuRejeiteEntregasNoPortal
source: Allow the carrier to confirm or reject deliveries on the portal
es_mx: Permitir que el transportista confirme o rechace las entregas en el portal

# NotificarTransportadorAoAgendarEntrega
source: Notify carrier when scheduling delivery
es_mx: Notificar al transportista cuando programe la entrega

# PermitirAgendarEntregaSomenteAposInicioDaViagem
source: Allow to schedule delivery only after the start of the trip
es_mx: Permitir programar la entrega solo después del inicio del viaje

# ConsiderarApenasDiasUteisNaPrevisaoDaEntrega
source: Only consider working days when forecasting delivery
es_mx: Solo considere los días hábiles al pronosticar la entrega

# ChecklistDeDesembarque
source: Landing checklist
es_mx: Lista de verificación de aterrizaje

# EnviarLinkDeAcompanhamentoParaClienteDaEntrega
source: Send tracking link to delivery customer
es_mx: Enviar enlace de seguimiento al cliente de entrega

# NaoAtualizarDataDeEntregaRecalculadaAposChegadaNoDestino
source: Do not update Recalculated delivery date after arrival at destination
es_mx: No actualice la fecha de entrega recalculada después de la llegada al destino

# RealizarBaixaAutomaticaPartirDaEntradaNoRaio
source: Automatically process the collection/delivery based on entry into the radius (standard is exit from the radius)
es_mx: Realizar la baja automática de la recogida/entrega a partir de la entrada en el radio (el estándar es salida del radio)

# PermitirAtualizarEntregasCargasFinalizadas
source: Allow to update finished load deliveries
es_mx: Permitir actualizar las entregas de carga terminadas

# NaoFinalizarEntregasPeloTrackingDoMonitoramento
source: Not finalizing deliveries by monitoring tracking
es_mx: No finalizar las entregas mediante el seguimiento del seguimiento

# PermiteEnviarNotasComplementaresAposEmissaoDosDocumentosDeTransprote
source: Allows you to send additional notes after issuing the transprotection documents
es_mx: Le permite enviar notas adicionales después de emitir los documentos de transprotección

# PermiteAdicionarPedidoDeReentregaAposInicioDaViagem
source: Allows you to add a re-delivery request after the start of the trip
es_mx: Le permite agregar una solicitud de reenvío después del inicio del viaje

# GerarUmaEntregaParaCadaNotaFiscalDaCarga
source: Generate a delivery for each load invoice
es_mx: Genere una entrega para cada factura de carga

# ExigirQueRecebedorInformeSenhaParaConfirmacaoDaEntrega
source: Require the recipient to enter the password to confirm delivery
es_mx: Solicite al destinatario que ingrese la contraseña para confirmar la entrega

# NumeroDeTentativasPermitidas
source: Number of attempts allowed
es_mx: Número de intentos permitidos

# EnviarComprovanteDeEntregaAoClienteAposFinalizacaoDaEntrega
source: Send proof of delivery to the customer after completion of delivery
es_mx: Envíe el comprobante de entrega al cliente una vez finalizada la entrega

# IniciarViagemPorTransitoRemeteAoQuandoIniciarViagemNaConfiguracaoDoMonitoramento
source: Start Travel by transit - refers to when to start travel in the monitoring configuration
es_mx: Iniciar viaje en tránsito: se refiere a cuándo comenzar a viajar en la configuración de monitoreo

# GerarUmaOcorrenciaParaCadaPedidoEntregueForaDoPrazo
source: Generate an occurrence for each order delivered after the deadline
es_mx: Genere una ocurrencia para cada pedido entregado después de la fecha límite

# TipoDaOcorrencia
source: Type of Occurrence
es_mx: Tipo de Ocurrencia

# HabilitarCobrancaDeEstadiaAutomaticaPeloTracking
source: Enable automatic stay charge by tracking
es_mx: Habilite la carga automática de estancia mediante el seguimiento

# ModeloDeCobracaDaEstadia
source: Accommodation billing model
es_mx: Modelo de facturación de alojamiento

# TempoMinimo
source: Minimum time
es_mx: Tiempo mínimo

# ComponenteDeFreteParaEstadia
source: Shipping component for the stay
es_mx: Componente de envío para la estadía

# TipoDaOcorrenciaParaEstadia
source: Type of Occurrence for the stay
es_mx: Tipo de ocurrencia de la estadía

# CombinarValorDoFreteDoEmbarcadorComValorCalculadoPelaTabelaDeFrete
source: Combine the shipper's freight value with the value calculated by the freight table
es_mx: Combine el valor del flete del remitente con el valor calculado por la tabla de fletes

# BloquearAjusteManualNasConfiguracoesDaEtapaDeFreteDaCarga
source: Block manual adjustment in load freight stage settings
es_mx: Bloquear el ajuste manual en la configuración de la etapa de transporte de carga

# TipoDeCotacaoDaMoeda
source: Currency Quotation Type
es_mx: Tipo de cotización de moneda

# PermiteInformarQuantidadeDePaletesNaCarga
source: Allows you to inform the number of pallets in the load
es_mx: Le permite informar el número de palets en la carga

# PermitirTransportadorEnviarNotasFiscais
source: Allow carrier to send invoices
es_mx: Permitir que el transportista envíe facturas

# ValorDaCotacaodaMoeda
source: Currency Quotation Value
es_mx: Valor de Cotización de Moneda

source: Combine the components entered manually in the order with the components calculated by the freight table (only for calculation by order)
es_mx: Combine los componentes ingresados ​​manualmente en el pedido con los componentes calculados por la tabla de fletes (solo para cálculo por pedido)

# FinalizarCargaAutomaticamenteQuandoNaoExistirMDFe
source: Finish loading automatically (when MDF-e does not exist)
es_mx: Terminar de cargar automáticamente (cuando MDF-e no existe)

# UtilizarExpedidorRecebedorDaCargaNoCTeDeSubcontratacaoRedespacho
source: Use freight forwarder/receiver in subcontracting/reshipping CT-e
es_mx: Utilice el transportista / receptor de carga en la subcontratación / reenvío de CT-e

# NaoPermitirAcessarOsDocumentosAntesDaCargaEstarEmTransporte
source: Do not allow access to documents before the load is in transport
es_mx: No permita el acceso a los documentos antes de que la carga esté en transporte

source: Allocate the weight of the vehicular model of the load between the documents issued (it will be displayed in the document's measurement units)
es_mx: Asignar el peso del modelo vehicular de la carga entre los documentos emitidos (se mostrará en las unidades de medida del documento)

# DescricaoDaUnidadeDeMedidaDoPesoRateado
source: Description of the prorated weight unit of measure
es_mx: Descripción de la unidad de medida de peso prorrateado

# UtilizarXCampoXTextoSomenteNoRedespacho
source: Use X Field and X Text only in redeployment
es_mx: Utilice X Field y X Text solo en la redistribución

# XCampo
source: X Field
es_mx: Campo X

# XTexto
source: X Text
es_mx: Texto X

# PossuiIntegracaoComTrafegusGSat
source: Has integration with Trafegus (G-Sat)
es_mx: Tiene integración con Trafegus (G-Sat)

# NaoGerarIntegraçaoOpentech
source: Do not generate Opentech integration
es_mx: No generar integración de Opentech

# IntegrarOpentechUsandoPedidos
source: Integrate Opentech Using Orders
es_mx: Integrar Opentech mediante Pedidos

# ValorMinimoDaMercadoriaParaIntegrarNaOpentech
source: Minimum value of the merchandise to integrate in Opentech
es_mx: Valor mínimo de la mercancía a integrar en Opentech

# RealizarIntegraçaoComMICDTA
source: Perform MIC/DTA Generation
es_mx: Realizar generación MIC/DTA

# PermitirConsultaDeValoresParaValePedagio
source: Allow consultation of toll voucher values
es_mx: Permitir la consulta de los valores de los vales de peaje

# CodigoIntegracao
source: Integration Code
es_mx: Código de integración

# PossuiIntegracaoComA52
source: Has integration with the A52
es_mx: Tiene integración con el A52

# TempoParaEntregaMinutos
source: Delivery Time (minutes)
es_mx: Tiempo de Entrega (minutos)

# Tipo
source: Type
es_mx: Escribe

# TipoDeCarga
source: Type of load
es_mx: Tipo de carga

# TipoDeOperacao
source: Operation Type
es_mx: Tipo de Operación

# Operadora
source: Operator
es_mx: Operador

# UtilizarConfiguracaoPersonalizadaParaAsParcelasDoCIOT
source: Use custom configuration for CIOT parcels
es_mx: Usar configuración personalizada para parcelas CIOT

# NaoSelecionado
source: Not selected
es_mx: No seleccionado

# EfetivacaoDoAdiantamento
source: Advance payment
es_mx: Pago por adelantado

# StatusDoAdiantamento
source: Advance status
es_mx: Estado avanzado

# EfetivacaoDoAbastecimento
source: Supply effectiveness
es_mx: Efectividad de suministro

# StatusDoAbastecimento
source: Supply status
es_mx: Estado de suministro

# EfetivacaoDoSaldo
source: Effectiveness of the balance
es_mx: Efectividad del equilibrio

# StatusDoSaldo
source: Balance status
es_mx: Estado de equilibrio

# OperadoraDoCIOT
source: CIOT Operator
es_mx: Operador CIOT

# ConsultaDeOperadorasDeCIOT
source: Consultation of CIOT Operators
es_mx: Consulta de Operadores CIOT

# OperadorasDeCIOT
source: CIOT Operators
es_mx: Operadores CIOT

# AdicionarTransportador
source: Add Carrier
es_mx: Agregar transportista

# SistemaDeIntegracao
source: Integration System
es_mx: Sistema de Integracion

# GerarDiariaAutomaticamenteParaOsMotoristasPropriosNaEmissaoDaCarga
source: Automatically generate daily for the drivers themselves when issuing the load
es_mx: Generar automáticamente a diario para los propios conductores al emitir la carga

# SistemaDeIntegracaoJaExistente
source: Existing Integration System
es_mx: Sistema de Integración Existente

# SistemaIntegracaoJaEstaCadastrado
source: Integration system {0} is already registered.
es_mx: El sistema de integración {0} ya está registrado.

# TipoDoPagamento
source: Payment Type
es_mx: Tipo de Pago

# RealmenteDesejaExcluirTransportador
source: Really want to delete the carrier
es_mx: Realmente quiero eliminar el operador

# RegistroDuplicado
source: Duplicate Record
es_mx: Registro Duplicado

# TransportadorInformadoJaEstaCadastrado
source: The transporter informed is already registered!
es_mx: ¡El transportista informado ya está registrado!

# ConfiguracoesDeOcorrencias
source: Occurrence Settings
es_mx: Configuración de Ocurrencia

# PermitirDesistênciaDaCarga
source: Allow load waiver
es_mx: Permitir exención de carga

# PermitirDesistenciaDoCarregamento
source: Allow loading waiver
es_mx: Permitir exención de carga

# CobrarDesistenciaDaCargaSomenteAposUmHorario
source: Charge waiver of load only after a time
es_mx: Exención de cargo de carga solo después de un tiempo

# CobrarAposAs
source: Collect after
es_mx: Recoger después

# PercentualCobrar
source: Percentage to be charged
es_mx: Porcentaje a cobrar

# EspecificarOutraConfiguracaoParaFretesDeTerceirosParaEsseTipoDeOperacao
source: Specify another setting for third-party freight for this type of operation
es_mx: Especifique otra configuración para el flete de terceros para este tipo de operación

source: Should be used by default (third party setting will override operation setting)
es_mx: Debe usarse de forma predeterminada (la configuración de terceros anulará la configuración de operación)

# PorcentagemDeAdiantamento
source: % of Advance
es_mx: % de Avance

# PorcentagemDeAbastecimento
source: % of Supply
es_mx: % de Suministro

# PorcentagemDeDescontoQuandoSubcontrataTerceiros
source: % discount when subcontracting third parties
es_mx: % de descuento al subcontratar a terceros

# DiasVencimentoAdiantamento
source: Advance maturity days
es_mx: Días de vencimiento anticipado

# DiasVencimentoSaldo
source: Balance due days
es_mx: Días de vencimiento del saldo

# NaoGerarContratoDeFreteOuCIOTParaTerceiros
source: Do not generate freight contract or CIOT for third parties
es_mx: No generar contrato de flete ni CIOT para terceros

# UtilizarDadrao
source: Use the pattern
es_mx: Usa el patrón

# CodigoCondicaoDePagamento
source: Payment Condition Code
es_mx: Código de Condición de Pago

# TipoDeCalculo
source: Calculation Type
es_mx: Tipo de cálculo

# AdicionarConfiguracaoDeOcorrenciaAutomatica
source: Add Auto Occurrence Setting
es_mx: Agregar Configuración de Ocurrencia Automática

# TipoDeOcorrencia
source: Type of Occurrence
es_mx: Tipo de Ocurrencia

# Gatilho
source: Trigger
es_mx: Desencadenar

# Destinatario
source: Recipient
es_mx: Recipiente

# Destino
source: Destiny
es_mx: Destino

# Origem
source: Origin
es_mx: Origen

# Remetente
source: Sender
es_mx: Remitente

# RealmenteDesejaExcluirOcorrencia
source: Do you really want to delete the occurrence
es_mx: Realmente desea eliminar la ocurrencia

# JaExisteUmCadastradoComAsConfiguracaesInformadas
source: There is already a registered with the informed settings!
es_mx: ¡Ya hay un registrado con la configuración informada!

# Apolice
source: Policy
es_mx: Política

# Desconto
source: Discount
es_mx: Descuento

# Apolices
source: Policies
es_mx: Políticas

# CadastrarExcecao
source: Register Exception
es_mx: Excepción de Registro

# JaExisteUmaOperacaoParaCodigoDeIntegracaoInformado
source: There is already an operation for the integration code entered
es_mx: Ya existe una operación para el código de integración ingresado

# OcorreuUmaFalhaAoAdicionar
source: Failed to add
es_mx: No se pudo agregar

# NaoFoiPossivelEncontrarRegistro
source: Could not find record
es_mx: No se pudo encontrar el registro

# OcorreuUmaFalhaAoBuscarPorCodigo
source: Failed to search for code
es_mx: No se pudo buscar el código

source: It was not possible to delete the registry as it already has a link with other system resources, we recommend that you inactivate the registry if you no longer want to use it.
es_mx: No fue posible eliminar el registro porque ya tiene un enlace con otros recursos del sistema, le recomendamos que desactive el registro si ya no desea usarlo.

# OcorreuUmaFalhaAoExcluir
source: Failed to delete
es_mx: No se pudo Eliminar

# NaoFoiPossivelEncontrarTipoDeOperacao
source: Unable to find Operation Type
es_mx: No se puede encontrar el tipo de operación

# NaoFoiPossivelEncontrarApoliceDeSeguro
source: Unable to find the Insurance Policy
es_mx: No se puede encontrar la póliza de seguro

# JaExisteUmaApoliceDeSeguroParaEsseTipoDeOperacao
source: There is already an Insurance Policy for this Type of Operation
es_mx: Ya Existe una Póliza de Seguro para este Tipo de Operación

# AdionouApolice
source: Added the Policy
es_mx: Agregó la Política

# OcorreuUmaFalhaAoAdicionarDados
source: Failed to add data
es_mx: Error al agregar datos

# RemoveuApolice
source: Removed the policy
es_mx: Eliminada la política

# OcorreuUmaFalhaAoRemoverDados
source: Failed to remove data
es_mx: No se pudieron eliminar los datos

# OcorreuUmaFalhaAoGerarArquivo
source: Failed to generate file
es_mx: No se pudo generar el archivo

# OcorreuUmaFalhaAoExportar
source: Failed to export
es_mx: No se pudo exportar

# OcorreuUmaFalhaAoBuscarIntegracoes
source: Failed to fetch integrations
es_mx: No se pudieron recuperar las integraciones

# Ate
source: up until
es_mx: hasta

# AlterouConfiguracaoDoCIOTPamcard
source: Changed CIOT Pamcard configuration
es_mx: Se modificó la configuración de la tarjeta CIOT Pamcard

# AdicionouConfiguracaoDoCIOTPamcard
source: Added CIOT Pamcard configuration
es_mx: Configuración agregada de CIOT Pamcard

# IntegracaoRemovida
source: Integration removed
es_mx: Integración eliminada

# MultiplasIntegracaesRemovidas
source: Multiple Integrations removed
es_mx: Varias integraciones eliminadas

# IntegracaoAdicionada
source: Added integration
es_mx: Integración agregada

# MultiplasIntegracoesAdicionadas
source: Multiple Integrations Added
es_mx: Múltiples integraciones agregadas

# RemoveuApoliceDeSeguro
source: Removed the insurance policy
es_mx: Eliminada la póliza de seguro

# AdicionouApoliceDeSeguro
source: Added the insurance policy
es_mx: Añadida la póliza de seguro

# Alterado
source: changed.
es_mx: cambió.

# AdicionadoAoTipoDeOperacao
source: added to the operation type.
es_mx: agregado al tipo de operación.

# RemovidoAoTipoDeOperacao
source: removed to the operation type.
es_mx: eliminado al tipo de operación.

# ConfiguracaoDoComponente
source: Component configuration
es_mx: Configuración de componentes

# RemovidoDoGrupo
source: removed from the group.
es_mx: eliminado del grupo.

# AlterouLayout
source: Changed the Layout
es_mx: Cambió el diseño

# AdicionouLayout
source: Added the Layout
es_mx: Agregado el Diseño

# ConfiguracaoDeOcorrenciaAutomaticaNaoEncontrada
source: Auto hit setting not found
es_mx: No se encontró la configuración de golpe automático

# TipoDeOcorrenciaNaoEncontrado
source: Type of occurrence not found
es_mx: Tipo de ocurrencia no encontrada

# ConfiguracaoDeOcorrenciaAutomaticaDuplicadaParaTipoDeOcorrencia
source: Duplicate auto-occurrence configuration for occurrence type
es_mx: Configuración de ocurrencia automática duplicada para el tipo de ocurrencia

# ConfiguracaoPorTransportadorNaoEncontrada
source: Carrier configuration not found
es_mx: No se encontró la configuración del transportista

# TransportadorNaoEncontrado
source: Carrier not found
es_mx: Transportista no encontrado

# Duplicado
source: double.
es_mx: doble.

# Coleta
source: Collect
es_mx: Recoger

# Entrega
source: Delivery
es_mx: Entrega

# CodigoDaFilial
source: Branch Code
es_mx: Código de Sucursal

# CodigoDoPerfilDeSeguranca
source: Security Profile Code
es_mx: Código de Perfil de Seguridad

# PossuiIntegracaoComRaster
source: Has integration with Raster
es_mx: Tiene integración con Raster

# CentroDeCustos
source: Cost Center
es_mx: Centro de Costos

# CNPJDaTransportadora
source: Carrier's Registration Code
es_mx: Código de Registro del Transportista

# CNPJDoCliente
source: Customer's Registration Code
es_mx: Código de Registro del Cliente

# Produto
source: Product
es_mx: Producto

# GerarIntegracaoDeTransferenciaDePalletsParaLogiu
source: Generate pallet transfer integration for Login
es_mx: Generar integración de transferencia de paletas para iniciar sesión

# EnviarTodosComprovantesDaCarga
source: Send all load receipts
es_mx: Enviar todos los recibos de carga

# PossuiIntegracaoComConsultaDaANTT
source: It has integration with the ANTT query
es_mx: Tiene integración con la consulta ANTT

# FreteTipoPeso
source: Shipping Type Weight
es_mx: Tipo de Envío Peso

# DataDeEntrega
source: Delivery Date
es_mx: Fecha de Entrega

# Peso
source: Weight
es_mx: Peso

# TicketBalanca
source: Ticket Balance
es_mx: Saldo del Boleto

# Avaria
source: Malfunction
es_mx: Mal funcionamiento

# CanhotoDaNFe
source: Invoice Stub
es_mx: Ramal Factura

# ComprovanteDePedagio
source: Toll Voucher
es_mx: Vale de Peaje

# ContratoDeTransporte
source: Transport Contract
es_mx: Contrato de Transporte

# DataDeDesembarque
source: Landing Date
es_mx: Fecha de Aterrizaje

# RelatorioDeInspecaoDeDesembarque
source: Landing Inspection Report
es_mx: Informe de Inspección de Aterrizaje

# Possui integracaoComNOX
source: Has integration with NOX
es_mx: Tiene integración con NOX

# ValorMinimoDaMercadoriaParaIntegrar
source: Minimum value of merchandise to integrate
es_mx: Valor mínimo de la mercancía a integrar

# NaoRealizarIntegracaoComAX
source: Not performing integration with AX
es_mx: No realizar la integración con AX

# MonitorarRetornoDaCarga
source: Monitor load return
es_mx: Supervisar el retorno de la carga

# PossuiIntegracaoComGoldenService
source: Has integration with Golden Service
es_mx: Tiene integración con Golden Service

# CodigoDeIntegracao
source: Integration Code
es_mx: Código de Integración

# GerarintegracaoDeInicioDeViagemComMundialRisk
source: Generate start-of-trip integration with Mundial Risk
es_mx: Generar integración de inicio de viaje con Mundial Risk

# ValorMinimo
source: Minimum Value
es_mx: Valor Mínimo

# ProcedimentoEmbarque
source: Boarding Procedure
es_mx: Procedimiento de Embarque

# Paletes
source: Pallets
es_mx: Palets

# ExibirAvaliacaoNaAssinatura
source: Show review in subscription
es_mx: Mostrar reseña en suscripción

# PermiteBaixarOsDocumentosDeTransporte
source: Allows you to download transport documents
es_mx: Le permite descargar los documentos de transporte

# QuantidadeMinimaDeFotos
source: Minimum Quantity of Photos
es_mx: Cantidad Mínima de Fotos

# ObrigarEscanearChavesNFe
source: Force scan Invoice keys
es_mx: Forzar escaneo de claves Factura

# UtilizarDataSaidaGuaritaComoDataDeTerminoDeCarregamento
source: Use the gatehouse exit date as the loading end date
es_mx: Utilice la fecha de salida de la puerta de entrada como la fecha de finalización de la carga

# ObrigatorioInformarCTeNoPortalDoFornecedor
source: Mandatory to inform CT-e in the supplier portal
es_mx: Obligatorio informar a CT-e en el portal de proveedores

# NaoPermitirInformarMotoristaComCNHVencida
source: Do not allow informing the driver with the expired Driver's License
es_mx: No permitir informar al conductor con la Licencia de Conducir vencida

# MultiplicarQuantidadeProdutoPorCaixaPelaQuantidadeDeCaixas
source: Multiply product quantity per box by the number of boxes
es_mx: Multiplique la cantidad de producto por caja por el número de cajas

# ConsiderarDatasDePrevisaoInformadasNoPedido
source: Consider forecast dates informed in the order
es_mx: Considerar fechas previstas informadas en el pedido

# UtilizarTambemTipoDeIntegracaoDoGrupoDePessoasParaDefinirAsIntegracoesDaCargas
source: Also use the people group integration type to define load integrations
es_mx: Utilice también el tipo de integración de grupo de personas para definir integraciones de carga

# NaoGerarControleDePaletes
source: Do not generate pallet control
es_mx: No generar control de palets

# PermiteBaixarComprovanteColeta
source: Allows you to download the Collection Receipt
es_mx: Permite descargar el Recibo de Cobro

# ExigeInformarIscaNaCargaComValorMaiorQue
source: Require Bait for cargoes with a value greater than
es_mx: Requerir cebo para cargamentos con un valor superior a

# ExigirNumeroIsisReturnParaAgendarEntregas
source: Require ISIS return number to schedule deliveries
es_mx: Requiere el número de devolución de isis para programar las entregas

# RemoverEtapaAgendamentoDoAgendamentoColeta
source: Remove the schedule stage from the collect scheduling
es_mx: Eliminar el paso de programación del programa de colección

# PermitirTransportadorSolicitarNotasFiscais
source: Allow carrier to request invoices
es_mx: Permitir que el transportista solicite facturas

# UtilizarLayoutOrdemCarregamento
source: Use the loading order layout to print the collect order
es_mx: Utilizar el diseño de pedido de carga para imprimir el pedido de coleta

# AdicionarBLComoOutroDocumentoAutomaticamenteNaCarga
source: Add Other Documents automatically to load when there is a BL number in the Order
es_mx: Agregue Otros Documentos automáticamente para cargar cuando haya un número BL en la Orden

# RealmenteDesejaExcluirConfiguracaoCargaEstado
source: Really want to delete a state load configuration
es_mx: Realmente quiero eliminar una configuración de carga de estado
