Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Pedidos/TipoOperacao.*.resx
Languages: es_mx

# GerarIntegracaoKlios
source: Generete Integration with Klios
es_mx: Generar integración con Klios

# EnviarTagsIntegracaoMarfrigComTomadorServico
source: Send tags in the Marfrig integration with the service taker
es_mx: Enviar etiquetas en la integración de Marfrig con el tomador de servicios

# OcultarEsseTipoDeOperacaoNaMontagemDaCarga
source: Hide this type of operation in the load assembly
es_mx: Ocultar este tipo de operación en el conjunto de carga

# ClassificacaoNFeRemessaVenda
source: NFe Shipping and Sale Classification
es_mx: Clasificación de envío y venta de NFe

# EnviarParaObservacaoCTeNFeRemessa
source: Send the Remittance NFe for observation of the CTe
es_mx: Enviar la Remesa NFe para observación por parte de la CTe

# EnviarParaObservacaoCTeNFeVenda
source: Send the Sale NFe for observation of the CTe
es_mx: Enviar la Venta de NFe para observación por parte de la CTe

# IniciarViagemNoControleDePatioAoIniciarViagemNoApp
source: Start Trip in Yard Control when starting Trip in App
es_mx: Iniciar viaje en Yard Control al iniciar viaje en la aplicación

# PermitirLiberarCargaComTipoFreteFOBParaTransportadores
source: Allow releasing load with FOB freight type for carriers
es_mx: Permitir liberar carga con tipo de flete FOB para transportistas

# TipoDeEnvioPorSMSDeDocumentos
source: Type of SMS sending of Documents (CT-e and MDF-e)
es_mx: Tipo de envío SMS de Documentos (CT-e y MDF-e)

# ControlarCapacidadePorUnidadeNaMontagemDaCarga
source: Control vehicle capacity per unit?
es_mx: Controlar la capacidad del vehículo por unidad?

# PermitirRetornarEtapa
source: Allow Return Step
es_mx: Permitir paso de regreso

# AdicionarOuRemoverPedidosReplicaAosTrechosAnteriores
source: When adding or removing orders from the load replicate to previous legs
es_mx: Al agregar o eliminar órdenes de la carga, replicar en tramos anteriores

# HabilitarConsultaContainerEMP
source: Enable container querying to EMP
es_mx: Habilite la consulta de container a EMP

# IntegrarMICDTAComSiscomex
source: Integrate MIC/DTA with Siscomex
es_mx: Integre MIC/DTA con Siscomex

# HabilitarConsultaContainerEMP_Duplicate[1]
source: Enable container querying to EMP
es_mx: Habilite la consulta de container a EMP

# AlertarTransportadorNaoIMOCargasPerigosas
source: Alert the transporter that he is not IMO qualified for dangerous cargo
es_mx: Alertar al transportista que no está calificado por la OMI para carga peligrosa

# BloquearTransportadorNaoIMOAptoCargasPerigosas
source: Block the conveyor that is not IMO ready for dangerous loads
es_mx: Bloquee el transportador que no esté preparado para cargas peligrosas en IMO

# AdicionarSetor
source: Add Sector
es_mx: Agregar Sector

# UtilizarDistribuidorPorRegiaoNaRegiaoDestino
source: Use distributor by region in the Destination region
es_mx: Usar distribuidor por región en la región de Destino

# NaoUtilizaNotaVendaObjetoCTE
source: Do not use a sales note in the CTE Object
es_mx: No utilizar nota de venta en el Objeto CTE

# EnviarPesoLiquidoLinkNotas
source: Send net weight in notes link
es_mx: Enviar peso neto en enlace de notas

# AtivarIntegracaoComSIL
source: Enable SIL integration
es_mx: Activar integración con SIL

# EnviarEmailAoClienteComLinkDeAgendamentoQuandoGerarACarga
source: Email the customer with scheduling link when generating the load
es_mx: Envíe un correo electrónico al cliente con el enlace de programación al generar la carga

# NotificarCanhotosRejeitadosTodosOsDias
source: Notify rejected stubs daily
es_mx: Notificar diariamente los talones rechazados

# ValidarSomenteVeiculoMotoristaOpentech
source: Validate only vehicle and driver on Opentech
es_mx: Validar solo vehículo y conductor en Opentech

# TipoDaEntrega
source: Delivery Type
es_mx: Tipo de la Entrega

# PermitirInformarAjudantesNaCarga
source: Allow informing helpers in the load
es_mx: Permitir informar a los ayudantes en la carga.

# LinkAgendamentoRetira
source: Pick Up Scheduling Link
es_mx: Enlace de programación de recogida

# AverbarContainerComAverbacaoCarga
source: Register container with cargo registration
es_mx: Registrar contenedor con registro de carga

# ValorContainerAverbacao
source: Container value for endorsement
es_mx: Valor del contenedor para endoso

# UtilizarOutroEnderecoPedidoMesmoSePossuirRecebedor
source: Use another order adress even if it has receiver
es_mx: Utilice otra dirección de pedido incluso si lo ha recibido

# NaoUtilizarOperadoraConfiguradaNoTransportadorTerceiro
source: Do not use the carrier configured on the third-party carrier
es_mx: No utilice el operador configurado en el operador de terceros

# ExigirInformarNumeroPacotesNaColetaTrizy
source: Require information on number of packages upon collection (Trizy)
es_mx: Requerir información sobre la cantidad de paquetes al momento de la recolección (Trizy)

# AdicionarValorContratoFreteComoAcrescimoDescontoProximoContrato
source: Add the contract value as a markup/discount in the next generated contract
es_mx: Agregue el valor del contrato como margen/descuento en el siguiente contrato generado

# JustificativaAdicionarValorContratoFreteComoAcrescimoDescontoProximoContrato
source: Justification
es_mx: Justificación

# ExigirComprovantesLiberacaoPagamentoContratoFrete
source: Require proof to release payment for the freight contract
es_mx: Exigir prueba para liberar el pago del contrato de flete

# GerarCargaRetornoRejeitarTodasColetas
source: Generate return load when rejecting all collections
es_mx: Generar carga de devolución al rechazar todas las colecciones

# ValidarValorMinimoCarga
source: Validate minimum value per load
es_mx: Validar valor mínimo por carga

# ValidaValorPreCalculoValorFrete
source: Validade pre-calculus value against freight value
es_mx: Validar el valor del cálculo previo contra el valor del flete

# AvancarCargaAutomaticamenteAoReceberIntegracaoNotasWS
source: Advance cargo automatically after integrating invoices by WS
es_mx: Avanzar carga automáticamente al recibir integración de notas vía WS

# ExigirInformarDataPrevisaoInicioViagem
source: Require providing Expected Start Date of Travel
es_mx: Requerir informar la Fecha Estimada de Inicio del Viaje

# DefinirParaNaoMonitorarRetornoIntegracaoBounny
source: Set to not track feedback in the Bounny integration
es_mx: Configurado para no realizar seguimiento de los comentarios en la integración de Bounny

# NaoValidarRetornoGeradoParaFinalizacaoAtendimento
source: Do not validate return generated for completion of service
es_mx: No validar la devolución generada por la finalización del servicio.

# ReplicarDataDigitalizacaoCanhotoDataEntregaCliente
source: Replicate Stub Scan Date to Customer Delivery Date
es_mx: Replicar la fecha del escaneo del talón a la fecha de entrega al cliente

# EmitirCteComNotaRemessa
source: Issue CT-e with Delivery Note (NF sale in the Note field)
es_mx: Emitir CT-e con Albarán de Entrega (venta NF en el campo Nota)

# EnviarEstouIndoColeta
source: Send "I'm Coming" (Pickup)
es_mx: Enviar "Ya voy" (Recojo)

# SolicitarComprovanteColetaEntrega
source: Request proof of collection/delivery - Requires NF-e on Load
es_mx: Solicitar comprobante de recogida/entrega: requiere NF-e en Cargo

# ManterCargaNaEtapaUmAteXHorasAntesDaDataDeCarregamento
source: Keep load in step 1 until X hours before the first order collection date
es_mx: Mantener el cargo en el paso 1 hasta X horas antes de la fecha de recogida del primer pedido

# HorasManterCargaNaEtapaUmAteXHorasAntesDaDataDeCarregamento
source: Hours to maintain charge in stage 1
es_mx: Horas para mantener la carga en la etapa 1

# CalcularFretePeloBIDPedidoOrigem
source: Calculate Shipping by BID of the Origin Order
es_mx: Calcular Envío por BID del Pedido de Origen

# BloquearVeiculoSemEspelhamento
source: Block vehicle without mirroring
es_mx: Bloquear vehículo sin mirroring

# BloquearInclusaoAlteracaoPedidosNaoTenhamTabelaFreteConfigurada
source: Block inclusion or modification of orders that do not have a shipping table configured
es_mx: Bloquear inclusión o modificación de pedidos que no tengan configurada una tabla de envío

# Pedido
source: Order
es_mx: Orden

# FinalizarControleEntregaAoFinalizarMonitoramentoCarga
source: Finalize delivery control when completing cargo monitoring
es_mx: Finalizar el control de entrega al completar el seguimiento de la carga

# EnviarQuantidadeDeFardosTagInformacoesAdicionais
source: Send number of bales in the additional information tag
es_mx: Enviar número de fardos en la etiqueta de información adicional

# TipoOperacaoPreCarga
source: Precharge Operation Type
es_mx: Tipo de operación de precarga

# PermitirSelecionarPreCargaNaCarga
source: Allow selecting Precharge in Load
es_mx: Permitir seleccionar Precarga en Carga

# EnviarPrimeiraColetaComoOrigemNoLugarDoRemetente
source: Send first collect as origin instead of sender (only mark if there is a colect load)
es_mx: Enviar primera recogida como origen en lugar del remitente (sólo marcar si hay recogida)

# HabilitarChat
source: Enable Chat
es_mx: Habilitar Chat

# EnviarEstouIndoColetaPreTrip
source: Send "I'm Coming" (Pickup)
es_mx: Enviar "Ya voy" (Recojo)

# EnviarIniciarViagemColetaPreTrip
source: Send "Start trip" (Pickup)
es_mx: Enviar "Iniciar viaje" (Recojo)

# EnviarPreTripJuntoAoNumeroCarga
source: Send "(Pre Trip)" next to the load number
es_mx: Enviar "(Pre Viaje)" al lado del número de carga

# EnviarMensagemAlertaPreTrip
source: Send alert message
es_mx: Enviar mensaje de alerta

# IncrementaCodigoPorTipoOperacao
source: Increments load code by type of operation
es_mx: Incrementa el código de carga por tipo de operación.

# AdicionaPrefixoCodigoCarga
source: Add prefix to the load code
es_mx: Agregar prefijo al código de carga

# CentroDeResultado
source: Result Center
es_mx: Centro de resultados

# RecriarControleDeEntregasAoConfirmarEnvioDocumentos
source: Recreate Delivery Control upon confirming load documents
es_mx: Recrear Control de Entregas al confirmar envío de documentos

# ConfirmarColetasQuandoTodasAsEntregasDaCargaForemConcluidas
source: Confirm collections when all cargo deliveries are completed.
es_mx: Confirmar recogidas cuando se completen todas las entregas de carga.

# ExibirEntregaEtapaEmissaoDocumentos
source: Display delivery control from the document issuance stage
es_mx: Mostrar el control de entrega desde la etapa de emisión del documento.

# EnviarChegueiParaCarregar
source: Send "I arrived to load"
es_mx: Enviar "Llegué a cargar"

# NaoTrocarPreTripViagemNormal
source: Do not exchange pre-trip for normal trip in stage 6 of integration
es_mx: No canjear previaje por viaje normal en etapa 6 de integración

# ExigirEnvioFotosDasNotasNaOrigem
source: Require the sending of photos of the notes at the origin of the load
es_mx: Requerir el envío de fotos de las notas en el origen de la carga.

# SolicitarComprovateEntregaSemOCR
source: Request proof of delivery without OCR
es_mx: Solicitar comprobante de entrega sin OCR

# DisponibilizarFotoDaColetaNaTelaDeAprovacaoDeNotaFiscal
source: Show photo of the collection on the Collection Data Management screen
es_mx: Poner a disposición foto de la recolección en la pantalla de Gestión de Datos de la Recolección

# ReceberAtualizacaoDeTransporteEmQualquerSituacao
source: Reciba actualizaciones de datos de transporte en cualquier situación de carga.
es_mx: Receive transport data updates in any cargo situation

# TipoDaNotificacao
source: Type
es_mx: Tipo

# TituloDaNotificacao
source: Title
es_mx: Titulo

# MensagemDaNotificacao
source: Message
es_mx: Mensagem

# IntegracaoCarga
source: Load Integration
es_mx: Integración Carga

# IntegracaoPreTrip
source: Pre Trip Integration
es_mx: Integración Pre Trip

# NotificacoesCadastradas
source: Notifications Registered
es_mx: Notificaciónes Registradas

# CadastroDeNotificacao
source: Notification Registration
es_mx: Registro de Notificación

# NumeroDoRecibo
source: Receipt Number
es_mx: Número de Recibo

# SolicitarDataeHoraDoCanhoto
source: Request date and time of the receipt stub
es_mx: Solicitar fecha y hora del talón

# EnviarEventosChegadaEConfirmacaoEntregaOpcionais
source: Send arrival events and delivery notification
es_mx: Enviar eventos de llegada y notificación de entrega.

# NaoEnviarDocumentosFiscais
source: Do not send tax documents
es_mx: No envíe documentos fiscales.

# NaoEnviarTagValidacao
source: Do not send validation tag
es_mx: No enviar etiqueta de validación

# InformarValorFreteTerceiroManualmente
source: Enter third-party shipping cost manually
es_mx: Ingrese el costo de envío de terceros manualmente

# UtilizarDirecionamentoCustoExtra
source: Use Extra Cost Targeting
es_mx: Utilice la segmentación por costos adicionales

# DirecionamentoCustoExtra
source: Extra Cost Targeting
es_mx: Segmentación de costos adicionales

# ValidarCanhotoComIAComprovei
source: Validate stub with Comprovei AI
es_mx: Validar talón con IA de Comprovei

# ObrigatorioJustificarCustoExtra
source: Mandatory Justify Extra Cost
es_mx: Obligatorio Justificar Costo Extra

# SolicitarAssinaturaNaConfirmacaoDeColetaEntrega
source: Request signature upon confirmation of Collection/Delivery
es_mx: Solicitar firma en la confirmación de Recogida/Entrega

# NaoIncluirValorICMSBasecalculoQuandoValorFreteInformadoOperador
source: Do not include ICMS value in the Calculation Base when the Shipping Value is informed by the Operator
es_mx: No incluir el valor ICMS en la Base de Cálculo cuando el Valor de Envío sea informado por el Operador

# AcordoFaturamento
source: Billing Agreement
es_mx: Acuerdo de facturación

# CopiarDadosPlanejamentoOSMae
source: Copy data planning OS Mother
es_mx: Copiar datos de planificación del sistema operativo madre

# LiberarCargaSemPlanejamento
source: Releasing cargo without planning
es_mx: Liberar carga sin planificación

# EnviarObservacoesDoClienteComoInformacoesAdicionaisNasColetasEEntregas
source: Send Customer Observations as Additional Information in Load and Deliveries
es_mx: Enviar Observaciones del Cliente como Información Adicional en Recolecciones y Entregas

# TituloInformacaoAdicional
source: Additional Information Title
es_mx: Título de Información Adicional

# SolicitarFotoComoEvidenciaObrigatoria
source: Request Photo as Mandatory Evidence
es_mx: Solicitar foto como evidencia obligatoria

# SolicitarFotoComoEvidenciaOpcional
source: Request Photo as Optional Evidence
es_mx: Solicitar foto como evidencia opcional

# InformarTipoDocumentoProvedor
source: Inform the provider's document type
es_mx: Informar el tipo de documento del proveedor.

# TipoPagamentoValePedagio
source: Type of Toll Payment
es_mx: Tipo de pago de peaje

# UtilizaIntegracaoOKColeta
source: Uses OK Collection Integration
es_mx: Utiliza la integración de OK Collection

# EnviarEventoIniciarViagemComoOpcional
source: Send Start Trip event as optional
es_mx: Enviar evento ‘Iniciar Viaje’ como opcional

# PossuiTempoEnvioIntegracaoDocumentosCarga
source: There is shipping time for integration of cargo documents
es_mx: Hay tiempo de envío para integración de documentos de carga

# GerarRedespachoAutomaticamentePorPedidoAposEmissaoDocumentos
source: Generate Redespatch Automatically Upon Request After Issuance of Documents
es_mx: Genere un nuevo envío automáticamente cuando lo solicite después de la emisión de documentos

# DataEsperadaParaEntregas
source: Date to send as Expected At for Deliveries
es_mx: Fecha esperada para entregas

# DataEsperadaParaColetas
source: Date to send as Expected At for Loads
es_mx: Fecha esperada para recolecciones

# UtilizarContratoFreteCliente
source: Use customer freight contract
es_mx: Usar contrato de flete del cliente

# EnviarInformacoesAdicionaisEntrega
source: Send additional information with the deliveries
es_mx: Enviar información adicional en las entregas

# InformacoesAdicionaisEntrega
source: Additional information with the deliveries
es_mx: Información adicional en las entregas

# ObservacoesDoCliente
source: Customer Notes
es_mx: Notas del Cliente

# TelefoneDoCliente
source: Customer Phone
es_mx: Teléfono del Cliente

# NumeroDosPedidos
source: Order Numbers
es_mx: Números de los Pedidos

# Fardos
source: Bundles
es_mx: Paquetes

# EnviarQuantidadeDeCaixasNoLugarDoPesoDosProdutos
source: Send the number of boxes instead of the weight of the products
es_mx: Enviar la cantidad de cajas en lugar del peso de los productos

# VincularDataEHoraSolicitadaNoCanhoto
source: Return the requested date and time in the app in the method GetDigitalizedInvoiceStubs.
es_mx: Fecha y hora de retorno solicitadas en la aplicación en los métodos de los putos.

# NaoFinalizarColetasPeloTrackingDoMonitoramento
source: Not finalizing coolects by monitoring tracking
es_mx: No finalizar las recogidas mediante el seguimiento del seguimiento

# PermiteEscolherDestinacaoDoComplementoDeFrete
source: Allows to choose the destination of the Shipping Supplement
es_mx: Permite elegir el destino del Suplemento de Envío

# EnviarDadosEmpresaGR
source: Send GR Company Data (Risk)
es_mx: Enviar datos de la empresa GR (Riesgo)

# CNPJEmpresaGR
source: Key Company
es_mx: Cnpj Empresa GR

# DescricaoEmpresaGR
source: Description Company GR
es_mx: Descripción Empresa GR

# GerarRedespachoAutomaticamenteAposEmissaoDocumentos
source: Generate Automatic Reshipment After Document Issuance
es_mx: Generar Reenvío Automático Después de la Emisión de Documentos

# SolicitarNomeRecebedorNaConfirmacaoDeColetaEntrega
source: Request Recipient's Name in Pickup/Delivery Confirmation
es_mx: Solicitar Nombre del Receptor en la Confirmación de Recolección/Entrega

# SolicitarDocumentoNaConfirmacaoDeColetaEntrega
source: Request Document in Pickup/Delivery Confirmation
es_mx: Solicitar Documento en la Confirmación de Recolección/Entrega

# RegrasPallet
source: Pallet Rules
es_mx: Reglas de Paleta

# RegrasPalletTrizy
source: Customer Rules
es_mx: Reglas del Cliente

# IdentificarNotaDeMercadoriaENotaDePallet
source: Identify Goods Note and Pallet Note
es_mx: Identificar Nota de Mercancías y Nota de Paleta

# UtilizarConfiguracaoFaturaPorTipoOperacao
source: Use invoice settings by type of operation
es_mx: Utilice la configuración de facturas por tipo de operación

# ConfiguracaoDeFatura
source: Invoice configuration
es_mx: Configuración de facturas

# Vendedores
source: Seller
es_mx: Vendedor

# EnviarContatoInformacoesEntrega
source: Send Contact in Delivery Information
es_mx: Enviar contacto en información de entrega

# ContatosInformacoesEntrega
source: Select phone
es_mx: Seleccionar teléfono

# TelefoneTorre
source: Control Tower Telephone
es_mx: Teléfono de la torre de control

# NotasFiscais
source: Invoices
es_mx: Notas del Cliente

# FiltrarPedidosPorRemetenteRetiradaProduto
source: Filter orders by Sender upon Product Pickup
es_mx: Filtrar pedidos por remitente al recoger el producto

# OrdenarColetasPorDataCarregamento
source: Sort Collections by Loading Date
es_mx: Ordenar colecciones por fecha de carga

# DesconsiderarNotaPalletEmissaoCTE
source: Disregard pallet note for issuing CTE
es_mx: No tener en cuenta nota de palet para emisión de CTE

# ConsultaTaxasKMM
source: Enable rate consultation at kmm
es_mx: Habilitar consulta de tarifas en KMM

# TipoTerceiro
source: Type of third
es_mx: Tipo de tercero

# AdicionarTipoTerceiro
source: Add Third Types
es_mx: Agregar terceros tipos

# Excluir
source: Delete
es_mx: Borrar

# UsarComoPadraoQuandoCargaForDevolucaoDoTipoColeta
source: Use as default for generating the Return Load of Pickup type
es_mx: Usar como predeterminado para la generación de la Carga de Devolución del tipo Recogida

# GestaoDevolucao
source: Return Management
es_mx: Gestión de Devoluciones

# ExigirCargaRoteirizada
source: Require Routed Load
es_mx: Requerir carga enrutada

# NotificarCasoNumeroPedidoDoEmbarcadorForExistenteNoTMS
source: Notify if the shipper's requested number exists in the TMS
es_mx: Notificar si el número solicitado del remitente existe en el TMS

# ConverterCanhotoParaPretoeBrancoERotacionarAutomaticamente
source: Convert Receipt to Black and White and Automatically Rotate
es_mx: Convertir el Talón a Blanco y Negro y Rotar Automáticamente

# EnviarMascaraDinamicaParaoCanhoto
source: Send Dynamic Mask to the Receipt
es_mx: Enviar Máscara Dinámica al Talón

# EnviarMascaraFixaParaoCanhoto
source: Send Fixed Mask to the Receipt
es_mx: Enviar Máscara Fija al Talón

# NecessitaInformarPlacaCarregamento
source: You need to provide a charging board
es_mx: Necesitas proporcionar una placa de carga

# PossuiIntegracaoComTransSat
source: It has integration with TransSat
es_mx: Tiene integración con TransSat

# NaoGerarIntegracaoRetornoConfirmacaoColeta
source: Do not generate the integration of RetornoConfirmacaoColeta
es_mx: No generar integración de RetornoConfirmacaoColeta

# GerarControleEntregaSemRota
source: Generate Routeless Delivery Control
es_mx: Generar control de entrega sin rutas

# DisponibilizarNotaFiscalNoPedidoAoFinalizarCarga
source: Make the invoices available in the order when completing the load to be used in assembling the next section of the order
es_mx: Hacer que las facturas estén disponibles en el pedido al final de la carga para utilizarlas al ensamblar la siguiente parte del pedido

# TipoPropriedadeVeiculo
source: Vehicle property type
es_mx: Tipo de propiedad del vehículo

# VeiculosQuePodemTransportar
source: Vehicles that can carry:
es_mx: Vehículos que pueden transportar:

# TipoTransportador
source: Carrier Type:
es_mx: Tipo de portador:

# NaoAvancarEtapaSePlacaEstiverEmMonitoramento
source: Do not proceed to the next step if the Plate is under Monitoring
es_mx: No avanzar a la siguiente etapa si la Placa está en Monitoreo

# NomeTransportadorInformadoJaEstaCadastrado
source: The transporter {0} is already registered!
es_mx: ¡El transportador {0} ya está registrado!

# RatearValorFreteInformadoEmbarcador
source: Rate the freight value informed by the Shipper
es_mx: Distribuya el valor del flete informado por el Transportista

# DataRealizacaoDoEvento
source: Date of the event
es_mx: Fecha del Evento

# DataPrevistaDoEvento
source: Event Expected Date
es_mx: Fecha prevista del evento

# PrazoDaParadaColetaEntrega
source: Deadlines (Collection/Delivery)
es_mx: Plazo de Parada (Recogida/Entrega)

# ImprimirMinuta
source: Print Draft
es_mx: Imprimir borrador

# AdicionarApoliceDeSeguro
source: Add Insurance Policy
es_mx: Agregar póliza de seguro

# AdicionarDestinatarioSerBloqueado
source: Add Recipient to Block
es_mx: Agregar destinatario para bloquear

# AgruparMovimentosFinanceirosPorPedido
source: Group financial movements by order
es_mx: Agrupar movimientos financieros por orden

# Apolice1
source: Policy
es_mx: Poliza

# ApolicesDeSeguro
source: Insurance Plicies
es_mx: Pólizas de Seguro

# ArquivoParaImportacaoDeNotasFiscais
source: File for Importing Invoices
es_mx: Archivo para importar facturas

# Ate1
source: Until
es_mx: Hasta que

# AvancarCargasComDocumentosVinculados
source: Advance loads with linked documents
es_mx: Cargas anticipadas con documentos vinculados

# Averbacao
source: Registration
es_mx: Registro

# AverbarCTeImportadoDoEmbarcador
source: Register CT-e(s) imported from the shipper
es_mx: Registre los CT-e importados del remitente

# BloquearEmissaoCasoExistaAlgumDestinatarioAbaixo
source: Block the issue if there is any recipient below
es_mx: Bloquear la emisión si hay algún destinatario debajo

# BloquearEmissaoSeExistirAlgumaEntidadeSemCadastro
source: Block the issue if there is any entity without registration
es_mx: Bloquear el problema si hay alguna entidad sin registro

# CaracteristicaDoTransporteParaCTe
source: Transport Characteristics for CT-e
es_mx: Características de transporte para CT-e

# ChaveDoCTe
source: CT-e Key
es_mx: Llave CT-e
