Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Pedidos/TipoOperacao.*.resx
Languages: es_mx

# AdicionarConfiguracaoCargaEstado
source: Add state configuration
es_mx: añadir configuración de estado

# ConfiguracaoCargaEstado
source: Configuration load by state
es_mx: Carga de configuración por estado

# Estado
source: State
es_mx: Estado

# JaFoiCadastradoUmaConfiguracaoCargaParaOEstadoSelecionado
source: A load configuration has already been registered for the selected state
es_mx: Ya se ha registrado una configuración de carga para el estado seleccionado

# PermiteAdicionarAnexosGuarita
source: Allows you to add attachments on the security cabin
es_mx: Le permite agregar archivos en la caseta de seguridad

# NotificarCanhotosPendentes
source: Notify pending invoice stubs
es_mx: Notificar desprendibles de pago pendientes

# NotificarCanhotosPendentesDiariamente
source: Notify pending invoice stubs daily
es_mx: Notificar desprendibles de pago pendientes diario

# PrazoAposDataEmissaoCanhoto
source: Deadline (in days) after the issue of the invoice stub
es_mx: Término (en días) después de la emisión de lo desprendible de pago

# DiaSemanaNotificarCanhotosPendentes
source: Day of week to notify about pending invoice stubs
es_mx: Dia de la semana para avisar a desprendibles de pago pendientes

# InicioViagemPorCargaGerada
source: When the load is created, the start of the trip must already be carried out.
es_mx: Cuando se crea la carga, ya se debe realizar el inicio del viaje.

# TempoLimiteConfirmacaoMotorista
source: Driver confirmation timeout
es_mx: Tiempo de espera confirmación del controlador

# liente
source: Driver confirmation required
es_mx: Se requiere confirmación del conductor

# EnviarPlanoDeViagemAoTransportador
source: Send travel plan to carrier
es_mx: Enviar plan de viaje al transportista

# EnviarCTesPorWebService
source: Send CT-es via Web Service
es_mx: Enviar CT-es a través del Web Service

# EnviarSeguroEAverbacaoPorWebService
source: Send insurance and endorsement by Web Service
es_mx: Enviar seguro y aval por Web Service

# ReceberaCTesEAverbacaoPorWebService
source: You will receive CT-es and endorsement by Web Service
es_mx: Recibirá CT-es y respaldo por parte del Web Service

# ValorLimiteNaCarga
source: Limit value on load
es_mx: Valor límite en carga

# NaoListarProdutosColetaEntrega
source: Do not list Pickup and Delivery Products
es_mx: No enumerar productos de recogida y entrega

# ObrigatorioVincularUmContainerCargaParaSeguirComFinalizacaoDaCarga
source: Mandatory to link a container to the load to proceed with the completion of the load
es_mx: Obligatorio vincular un contenedor a la carga para proceder a la finalización de la carga

# DocumentosParaEmissao
source: Docs. for Issuance
es_mx: Documentos para la Emisión

# NaoAlterarTomadorCargaPedidoImportacaoCTeSubcontratacao
source: Do not change the cargo taker when importing subcontracting documents
es_mx: No cambiar de tomador de carga al importar documentos de subcontratación

# OperacaoDestinadaCTeComplementar
source: Operation intended for complementary CT-e
es_mx: Operación previsto para CT-e complementario

# EnviarEmailAoGerarCargaPlanejamentoPedidosDetalhado
source: Send email when generating load (detailed order planning)
es_mx: Enviar correo electrónico al generar carga (planificación detallada de pedidos)

# NaoGerarMonitoramento
source: Do not generate traking
es_mx: No generar vigilancia traking

# OperacaoTransferenciaContainer
source: Container transfer operation
es_mx: Operación de transferencia de containers

# ObrigatorioRealizarConferenciaContainerCarga
source: Mandatory to check the load container
es_mx: Obligatorio comprobar el contenedor de carga

# NaoPermitirFinalizarEntregaRejeitada
source: Do not confirm rejected deliveries
es_mx: No confirmar entregas rechazadas

# ExibirOperadorInsercaoCargaNoPortalTransportador
source: Display the operator who enters the load in the transporter portal
es_mx: Mostrar el operador que ingresa la carga en el portal de transporte

# PermitirTransportadorInformeNotasCompativeis
source: Allow Carrier Enter Compatible Notes
es_mx: Permitir al operador ingresar notas compatibles

# NaoEmitirCargaSemAverbacao
source: Do Not Issue Load Without Endorsement
es_mx: No emitir carga sin respaldo

# NaoPermiteEmitirCargaSemAverbacao
source: Do Not Issue Load Without Endorsement
es_mx: No emitir carga sin respaldo

# ObrigatorioAprovarCtesImportados
source: Mandatory to approve imported CT-es
es_mx: Obligatorio para aprobar CT-es importados

# NaoObrigarInformarModeloVeicularAgendamento
source: Do not oblige to inform the vehicle model in the scheduling
es_mx: No obligar a informar el modelo de vehículo en la programación

# NaoObrigarInformarTransportadorAgendamento
source: Do not oblige to inform the carrier when scheduling
es_mx: No se obligue a informar al transportista al programar

# ExibirNumeroDoPedidoNosDetalhesDaCarga
source: Display order number in cargo details
es_mx: Exibir el número del pedido con los detalles de la carga

# IniciarMonitoramentoAutomaticamenteDataCarregamento
source: Start Monitoring automatically on scheduled load date
es_mx: Comience a monitorear automáticamente en la fecha de carga programada

# TipoDeOperacaoPadraoParaFretesDentroDoPais
source: Default operation type for in-country freight
es_mx: Tipo de operación predeterminado para flete dentro del país

# TipoDeOperacaoPadraoParaFretesForaDoPais
source: Default transaction type for out-of-country shipping
es_mx: Tipo de transacción predeterminado para envíos fuera del país

# PermitirVisualizarOrdenarZonasDeTransporte
source: Allow viewing and sorting transport zones
es_mx: Permitir la visualización y clasificación de las zonas de transporte

# PermiteAdicionarObservacaoNaEtapaUmDaCarga
source: Allow to add Note in Load Step 1
es_mx: Permitir agregar nota en el paso de carga 1

source: Time (in hours) to alert the branch office manager by email that the load has not yet had the transport data informed
es_mx: Tiempo (en horas) para alertar al gerente de sucursal por correo electrónico que la carga aún no ha tenido los datos de transporte informados

# JaExisteUmTipoDeOperacaoPadraoParaFretesForaDoPaisAtivada
source: There is already a 'Standard Operation Type for Out-of-Country Shipping' enabled
es_mx: Ya hay habilitado un 'Tipo de operación estándar para envíos fuera del país'

# JaExisteUmTipoDeOperacaoComConfiguracaoFreteDoPaisAtivada
source: There is already an operation type with the out-of-country shipping setting activated
es_mx: Ya existe un tipo de operación con la configuración de envío fuera del país activada

# NaoPermitirGerarAtendimentoParaEsteTipoDeOperacao
source: Do not allow generating service for this type of operation
es_mx: No permitir generar servicio para este tipo de operación

# PermitirSelecionarApenasAlgunsMotivosParaLancamentoDeAtendimento
source: Allow to select only a few reasons for service entry
es_mx: Permitir seleccionar solo algunas razones para la entrada del servicio

# Atendimento
source: Attendance
es_mx: Asistencia

# AdicionarMotivoAtendimento
source: Add reason for attendance
es_mx: Añadir motivo de asistencia

# MotivosAtendimento
source: Reasons for attendance
es_mx: Motivos de asistencia

# ExibirFiltroDePedidosEtapaNotaFiscal
source: Display order filters in the invoice step
es_mx: Mostrar filtros de pedido en el paso de factura

# PermitirAlterarDataRetornoCDCarga
source: Allow changing CD return date
es_mx: Permitir cambiar la fecha de devolución del CD

# PermitirAlterarDataDaChegadaDoVeiculo
source: Allow changing the date of arrival of the vehicle
es_mx: Permitir cambiar la fecha de llegada del vehículo

# ValidarLicencaDoMotorista
source: Validate Driver License
es_mx: Validar Licencia de Conducir

# ObrigarInformarRICnaColetaDeConteiner
source: Require RIC (Container Exchange Receipt) information at container collection
es_mx: Requerir información RIC (Container Exchange Receipt) en la recolección de contenedores

# ExpressaoContainer
source: Expression for container
es_mx: Expresión para contenedor

# ExpressaoBooking
source: Expression for booking
es_mx: Expresión para reservar

# ExpressaoRegularNumeroBookingObservacaoCTe
source: Regular expression to read the booking number from the CT-e note, and automatically link the load?
es_mx: ¿Expresión regular para leer el número de reserva de la nota CT-e y vincular automáticamente la carga?

# ExpressaoRegularNumeroContainerObservacaoCTe
source: Regular expression to read the container number from the CT-e observation, and automatically link the load?
es_mx: ¿Expresión regular para leer el número de contenedor de la observación CT-e y vincular automáticamente la carga?

# LocalDeParqueamento
source: Parking Spot:
es_mx: Lugar de estacionamiento:

# ExigirConferenciaProdutosAoConfirmarEntrega
source: Require product verification when confirming delivery
es_mx: Requerir verificación del producto al confirmar la entrega

# CargaBloqueadaParaEdicaoIntegracao
source: Load locked for editing and integration
es_mx: Carga bloqueada para edición e integración

# TiposDeCargas
source: Types of Loads
es_mx: Tipos de carga

# TiposDeCargasQueNaoPodemEmitirParaEsteTipoDeOperacao
source: Types of Loads that cannot issue for this Operation Type
es_mx: Tipos de Cargas que no pueden emitirse para este Tipo de Operación

# AdicionarTipoDeCarga
source: Add Load Type
es_mx: Agregar tipo de carga

# PermitirRejeitarCargaJanelaCarregamentoTransportador
source: Allow Reject Load in Conveyor Window
es_mx: Permitir carga rechazada en la ventana del transportador

# IgnorarRateioConfiguradoPorto
source: Ignore Apportionment Configured in Porto
es_mx: Ignorar prorrateo configurado en Oporto

# NecessarioConfirmacaoMotorista
source: Driver confirmation required
es_mx: Se requiere confirmación del conductor

# NaoGerarTituloGNREAutomatico
source: Do not generate Automatic GNRE Title
es_mx: No generar Título GNRE Automático

# PermitirInformarRecebedorMontagemCarga
source: Allow to inform Receiver in Load Assembly
es_mx: Permitir informar a Receptor en Montaje de Carga

# SempreEmitirSubcontratacao
source: When the cargo has previous CTs, always issue the CTs as Subcontracting
es_mx: Cuando la carga tenga CTs anteriores, siempre emitir los CTs como Subcontratación

# ExecutarPreCalculoFrete
source: Executing Freight Pre-calculation
es_mx: Realizar el pre-cálculo de la carga

# RatearValorFreteEntrePedidosAposReceberDocumentos
source: Apportion the freight value between orders after receiving the documents
es_mx: Distribuya el valor del flete entre los pedidos después de recibir los documentos

# LiberarSemValePedagio
source: Do not allow release without toll voucher
es_mx: No permitir liberar sin vale peaje

# InformarDadosNotaCte
source: Inform data Note and Cte
es_mx: Informar datos Nota y Cte

# PermitirAdicionarNovosPedidosPorNotasAvulsas
source: Allow adding new orders by separate notes
es_mx: Permitir agregar nuevos pedidos por notas separadas

# NaoPermitirEmissaoComMesmaOrigemEDestino
source: Do not allow emissions with the same origin and destination
es_mx: No permita emisiones con la misma ubicación de origen y destino

# NotificarCanhotosRejeitado
source: Notify Rejected Stubs
es_mx: Notificar talones rechazados

# ExigirJustificativaParaEncerramentoManualViagem
source: Require justification for manual travel finishing
es_mx: Requirir justificación para finalización manuale de viaje

# EnviarBoletimViagemAoFinalizarViagem
source: Send the travel report at the end of the trip
es_mx: Enviar el informe de viaje al final del viaje

# EnviarBoletimViagemAoFinalizarViagemParaRemetente
source: Send the travel report at the end of the trip to the sender of the order
es_mx: Enviar el informe de viaje al final del viaje al remitente del pedido

# EnviarBoletimViagemAoFinalizarViagemParaTransportador
source: Send the travel report at the end of the trip to the carrier
es_mx: Enviar el informe de viaje al final del viaje al transportista

# PermiteImprimirOrdemColetaNaGuarita
source: Allows yout to print collection order on the security cabin
es_mx: Le permite imprimir el recibo de cobro en la caseta de seguridad

# ValidarMotoristaVeiculoNaBuonny
source: Validate driver and vehicle at Buonny
es_mx: Validar conductor y vehículo en Buonny

# GerarRetornoAutomaticoConfirmacaoViagem
source: Automatically generate return from travel confirmation
es_mx: Generar retorno automáticamente a partir de lá confirmación de viaje

# TipoRetornoCarga
source: Return load type
es_mx: Tipo de carga de retorno

# GerarDocumentoPadraoParaCadaPedidoCarga
source: Generate standart documment for each load order
es_mx: Generar documento estándar para cada orden de la carga

# ImportarCTeSempreComoSubcontratacao
source: Always import CT-e as CT-e for subcontracting
es_mx: Siempre importa CT-e como CT-e para subcontratación

# AlertarAlteracoesPedidoNoFluxoPatio
source: Alert order changes in courtyard flow
es_mx: Cambios de orden de alerta en el flujo del patio

# AvancarEtapaNFeCargaAoConfirmarAgendamentoRetira
source: Advance cargo invoice stage when confirming withdrawal schedule
es_mx: Avanzar etapa de nota fiscal de la carga al confirmar agendamiento retirada

# LayoutImpressaoOrdemColeta
source: Pick order print layout
es_mx: Diseño de impresión de orden de selección

# AtivoModuloNaoConformidades
source: Active for nonconformities module
es_mx: Módulo activo para no conformidades

# HabilitarIntegracaoAvancoParaEmissao
source: Enable Advance Integration for Issue
es_mx: Habilitar la integración avanzada para emission

# HerdarDadosDeTransporteCargaPrimeiroTrecho
source: Inherit first leg load transport data
es_mx: Heredar datos de transporte de carga de la primera carga

# TipoConsolidacao
source: Type of Consolidation
es_mx: Tipo de Consolidación

# ExigirQueCDDestinoSejaInformadoAgendamento
source: Require the destination DC to be informed in the schedule
es_mx: Requerir que el DC de destino sea informado en el cronograma

# TipoDeCargaEmissao
source: Cargo types for issuing
es_mx: Tipos de carga para la emisión

# ValorMaximoCalculoFrete
source: Maximum Value Shipping Calculation
es_mx: Cálculo de Flete de Valor Máximo

# ObrigarInformarValePedagio
source: oblige to inform toll voucher in step 3
es_mx: obligar a informar el bono de peaje en el paso 3

# ModalCarga
source: Type Modal
es_mx: Tipo de Modal

# PossuiNotaOrdemVenda
source: Has Sales Note
es_mx: Tiene Recibo de Venda

# ExecutarCalculoRelevanciaDeCustoNFePorCFOP
source: Execute NFe Cost Relevance Calculation by CFOP
es_mx: Ejecutar cálculo de relevancia de costos de NFe por CFOP

# ValidarLoteProdutoLoteNotaFiscal
source: Validate Product Batch X Invoice Batch
es_mx: Validar Lote de Producto X Lote de Factura

# KMRecebidoDoEmbarcador
source: Consider KM received from Shipper
es_mx: Considerar KM recibido del Remitente

# AtivarRegraCancelamentoDosPedidosMichelin
source: Activate rule for canceling Michelin Orders by factor of hours
es_mx: Activar regla de cancelación de Pedidos Michelin por factor de horas

# HorasParaCalculoCancelamento
source: Hours for Cancellation Calculation
es_mx: Horas para Cálculo de Cancelación

# ManterIntegracoesReferenciandoCargaDeOrigemDoRedespacho
source: Maintain Integrations Referencing the Redispatch Origin Load
es_mx: Mantener integraciones que hagan referencia a la carga de origen de redespacho

# UtilizaNotaVendaObjetoCTE
source: Use Sales Note for object in CTe
es_mx: Usar nota de venta para objecto CTe

# CalcularGerarGNRE
source: Calculate and Generate GNRE
es_mx: Calcular y Generar GNRE

# PermiteCancelamentoUnitarioDocumentoFrete
source: Allows single cancellation of freight document
es_mx: Permite cancelación única de documento de flete

# ConsiderarKMDaRotaFrete
source: Consider KM of the Freight Route
es_mx: Considere KM de la ruta de carga

# NaoAlterarTipoPagamentoTomadorValoresInformadosManualmente
source: Do not change the type of payment/payee to values ​​entered manually
es_mx: No cambie el tipo de pago/beneficiario a valores ingresados ​​manualmente

# GerarRedespachoParaOutrasEtapasCarregamento
source: Automatically generate a redeployment load for Other load steps
es_mx: Genere automáticamente una carga de reenvío para Otros pasos de carga

# Anexos
source: Attachments
es_mx: Archivos adjuntos

# Sugestao
source: Suggestion
es_mx: Sugerencia

# NenhumArquivoSelecionado
source: No file selected.
es_mx: Ningún archivo seleccionado.

# NaoFoiPossivelAnexarArquivo
source: Unable to attach file.
es_mx: No se puede adjuntar el archivo.

# ArquivoAnexadoComSucesso
source: File attached successfully
es_mx: Archivo adjunto correctamente

# PrecisaEsperarNotaTransferenciaParaGeraPagamento
source: Need to wait for transfer notes to generate payment
es_mx: Debe esperar a que las notas de transferencia generen el pago

# PrecisaEsperarNotasFilhaParaGerarPagamento
source: Need to wait for child notes to generate payment
es_mx: Es necesario esperar a que las notas secundarias generen el pago

# DeixarPedidosDisponiveisParaMontegemCarga
source: Make cargo orders available for assembly
es_mx: Hacer que las órdenes de carga estén disponibles para el montaje.

# AlterarSituacaoEntregaNFeParaDevolvidaAoConfirmarEntrega
source: Change NF-e delivery status to Returned or confirm delivery
es_mx: Cambiar el estado de entrega de NF-e a Devuelto o confirme la entrega

# PermiteConsultarPorPacotesLoggi
source: Allows Querying for Packages in Loggi
es_mx: Permite consultar paquetes en Loggi

# TempoParaRecebimentoDosPacotes
source: Time to receive packages (hours)
es_mx: Tiempo de recepción de paquetes (horas)

# PrazoSolicitacaoOcorrencia
source: Occurrence request deadline
es_mx: Fecha límite de solicitud de ocurrencia

# MinutosAvancarParaEmissaoseInformadosDadosTransporte
source: Proceed to issue if transport data is informed after (minutes)
es_mx: Proceder a emitir si se informan datos de transporte después de (minutos)

# TipoDeCancelamentoDaCarga
source: Load Cancellation Type
es_mx: Tipo de cancelación de carga

# BloquearInclusaoArquivosXMLDeNFeCarga
source: Block inclusion of invoice XML files in the Load
es_mx: Bloquear la inclusión de archivos XML de facturas en Carga

# GerarEventoColetaEntregaUnicoParaTodosTrechos
source: Generate a single event for the entire segment
es_mx: Generar un solo evento para todo el segmento

# IntegrarDadosTransporte
source: Integrate Transport Data
es_mx: Integrar datos de transporte

# IntegrarDocumentos
source: Integrate Documents
es_mx: Integrar Documentos

# Comprovantes
source: Receipts
es_mx: Pruebas

# AdicionarComprovante
source: Add receipt
es_mx: Agregar Prueba

# NaoUtilizarConfiguracoesDeComprovantesDoGrupoPessoa
source: Don't use person group and person voucher settings
es_mx: No utilice la configuración de grupos de personas y cupones de personas

# NaoPermitirUsoNotasQueEstaoEmOutraCarga
source: Do not allow the use of documents that are in another load
es_mx: No permitir el uso de billetes que estén en otra carga

# DisponibilizarPedidosMontagemAoFinalizarTransporte
source: Make Orders Available Assembly When Finalizing Transport
es_mx: Hacer Pedidos Disponibles Montaje Al Finalizar Transporte

# PermitirIntegrarPacotesViaMetodoEnviarPacote
source: Allow integrating packages via SendPackage method
es_mx: Permitir la integración de paquetes a través del método SendPackage

# ExibirPedidosMontagemIntegracao
source: View Orders in Load Integration
es_mx: Ver pedidos en integración de carga

# AguardarRecebimentoProdutoParaProvisionar
source: Wait for the product to be provisioned
es_mx: Esperar el producto pra provisionar

# PermitirInformarNotasFiscaisNoControleEntrega
source: Allow to inform Inoices by Delivery control
es_mx: Permitir Informar Facturas por Control de Entrega

# IntegrarDadosTransporteBrasilRiskAoAtualizarVeiculoMotorista
source: Integrate transport data with Brasil Risk when updating/linking driver or vehicle in the load
es_mx: Integrar datos de transporte con Brasil Risk al actualizar/vincular conductor o vehículo en la carga

# PercentualToleranciaParaEmissaoEntreCTesRecebidosVersusPacotes
source: Emission Tolerance Percentage between received CT-es versus Packets
es_mx: Porcentaje de tolerancia de emisión entre CT-es recibidos versus paquetes

# IntegrarCargasGeradasMultiEmbarcador
source: Integrate Generated Loads MultiEmbarcador
es_mx: Integrar cargas generadas por MultiEmbarcador

# EnviarBoletimViagemAoResponderPesquisaDesembarque
source: Send the travel report when answering the disembarkation survey
es_mx: Enviar el informe de viaje al responder la encuesta de desembarque

# ValidarPesoDasNotasRelevantes
source: Validate weight of relevant grades
es_mx: Valida peso de las faturas importantes

# PossuiIntegracaoComDiageo
source: Has integration with the Diageo
es_mx: Tiene integración con la Diageo

# TipoDeEmitente
source: Issuer Type
es_mx: Tipo de emisor

# PermitirQueTransportadorAjusteCargaSegundoTrecho
source: Allow carrier to adjust load on second leg
es_mx: Permitir que el transportista ajuste la carga en el segundo tramo

# QuantidadeDiasValidacaoNFeDataCarregamento
source: Qty of Days Validation NFe vs Loading Date
es_mx: Cantidad de Días Validación NFe Frente a Fecha de Carga

# PermitirImportarCTeComChaveNFeDiferenteNoPreCTe
source: Allow Import CT-e with Invoice key different from the key entered in the Pre CT-e
es_mx: Permitir importar CT-e con clave Factura diferente a la clave ingresada en Pre CT-e

# IntegrarPedidosA52
source: Integrate Order
es_mx: Integrar orden

# TipoOperacaoNaoCadastrado
source: Type of Operation not registered
es_mx: Tipo de Operación no registrada

# NenhumaCargaDisponivelParaAvancar
source: No load available to advance
es_mx: No hay carga disponible para avanzar

# ForamAvancadasCargas
source: {0} loads were advanced
es_mx: Se avanzaron {0} cargas

# OcorreuFalhaAvancarCargas
source: Failed to advance Payloads
es_mx: Error al avanzar las cargas útiles

# NaoPermitidoAvancarCargas
source: Not Allowed to advance Loads
es_mx: No Permitido avanzar Cargas

# DesejaRealmenteAvancarAsCargasNaEtapaDoisComEsseTipoDeOperacao
source: Do you really want to advance all the payloads in step 2 with this type of operation?
es_mx: ¿Realmente desea avanzar todas las cargas útiles en el paso 2 con este tipo de operación?

# PermiteEmitirCargaDiferentesOrigensParcialmente
source: Allows partially send loads with different origins
es_mx: Permite expedir parcialmente cargas con diferentes orígenes

# ValidarRelevanciaNotasPrechekin
source: Validate relevance of pre-chekin notes
es_mx: Validar la relevancia de las notas previas al registro

# InformarLacreNosDadosTransporte
source: Inform the seal in the Transport Data
es_mx: Informar el precinto en los Datos de Transporte

# NaoApresentarDataInicioViagem
source: Do not present Travel Start Date
es_mx: No presentar fecha de inicio de viaje

# TipoOperacaoPreCheking
source: Type of Operation Subloads Pre-Checking
es_mx: Tipo de operación Subcargas Verificación previa

# TipoOperacaoPreChekingTransferencia
source: Type of Operation Subloads Pre-Checking Transf
es_mx: Tipo de operación Subcargas Verificación previa Trans

# EnviarApenasPrimeiroPedidoNaOpentech
source: Send only the first order in opentech
es_mx: Enviar solo el primer pedido en opentech

# EmitirDocumentoSemprePelaOrigemDestinoPedido
source: Always issue documents based on the origin and destination of the order
es_mx: Emitir siempre documentos en función del origen y destino del pedido

# NaoPermitirEditarPesoBrutoDaNotaFiscalEletronica
source: Do not allow editing the gross weight of the Invoice
es_mx: No permitir editar el peso bruto del NF-e

# LiberarDocumentosPagamentoQuando
source: Release documents for payment when
es_mx: Liberar documentos para el pago cuando

# Pagamentos
source: Payments
es_mx: Pagos
