Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Pedidos/TipoOperacao.*.resx
Languages: es_mx

# DescricaoTipoOperacao
source: Operation Type
es_mx: Tipo de Operación

# PesquisarTiposDeOperacao
source: Search Operation Types
es_mx: Tipos de Operaciones de Búsqueda

# ConfiguracaoEmissao
source: Issue Configuration
es_mx: Configuración de Problemas

# Seguro
source: Insurance
es_mx: Seguro

# LayoutDeEDI
source: EDI Layouts
es_mx: Diseños EDI

# CancelamentoDoPedido
source: Order Cancellation
es_mx: Cancelación de Orden

# ConfiguracaoTerceiros
source: Third Party Configuration
es_mx: Configuración de Terceros

# BrasilRisk
source: Brazil Risk
es_mx: Riesgo Brasil

# MundialRisk
source: World Risk
es_mx: Riesgo Mundial

source: Golden Service
es_mx: Servicio Dorado

source: Repom
es_mx: Reiniciar

# Integracoes
source: Integrations
es_mx: Integraciones

# ControleDeColetaEntrega
source: Collection and Delivery Control
es_mx: Control de Recogida y Entrega

# Transportadores
source: Carriers
es_mx: Transportistas

# CadastrarTipoDeOperacao
source: Register Operation Type
es_mx: Tipo de Operación de Registro

# Configuracoes
source: Settings
es_mx: Ajustes

# JanelaCarregamento
source: Upload Window
es_mx: Subir Ventana

source: Mobile
es_mx: Móvil

# CalculoDeFrete
source: Shipping Calculation
es_mx: Cálculo de Envío

# Licenca
source: License
es_mx: Licencia

# AgendamentoColeta
source: Schedule Collection / Delivery
es_mx: Colección / Envío de Horarios

# Carga
source: Load
es_mx: Cargo

# Transportador
source: Carrier
es_mx: Transportista

# MontagemCarga
source: Load Assembly
es_mx: Ensamblaje de Carga

# ControleEntrega
source: Delivery Control
es_mx: Control de Entrega

# Impressao
source: Print
es_mx: Impresión

source: Web Service
es_mx: Servicio Web

# Canhoto
source: POF
es_mx: Comprobante de entrega

# EmissaoDeDocumentos
source: Documents Emission
es_mx: Emisión de Documentos

# Integracao
source: Integration
es_mx: Integración

source: Free Time
es_mx: Tiempo Libre

# ProdutosPadroes
source: Standard Products
es_mx: Productos Estándar

# GrupoDeTomadoresBloqueados
source: Blocked Borrowers Group
es_mx: Grupo de Prestatarios Bloqueados

# Ocorrencias
source: Occurrences
es_mx: Ocurrencias

# TermoDeAceite
source: Acceptance Term
es_mx: Plazo de Aceptación

# GrupoDeTomadoresBloqueadosParaEmissaoDaCarga
source: Group of Blocked Load Issuance Borrowers
es_mx: Grupo de Prestatarios de Emisión de Carga Bloqueada

source: Tags:
es_mx: Etiquetas:

# RegrasParaCancelamento
source: Cancellation Rules
es_mx: Reglas de Cancelación

# IntegracaoComMultiEmbarcador
source: Integration with MultiEmbarcador
es_mx: Integración con MultiEmbarcador

# ConfiguracaesDasParcelas
source: Parcel Settings
es_mx: Configuración de Parcela

# ControleDeColetasEntregas
source: Collection and Delivery Control
es_mx: Control de Recogida y Entrega

# ConfiguracaoDeOcorrenciaAutomatica
source: Auto-Occurr Setup
es_mx: Configuración de Ocurrencia Automática

# TipoDePessoa
source: Kind of Person
es_mx: Tipo de Persona

# GrupoDePessoas
source: Group of People
es_mx: Grupo de Personas

# Pessoa
source: People
es_mx: Personas

# FiltrosDePesquisa
source: Search Filters
es_mx: Filtros de Búsqueda

# Observacao
source: Observation
es_mx: Observación

# Expedidor
source: Shipper
es_mx: Expedidor

# Recebedor
source: Receiver
es_mx: Receptor

# TipoOperacaoCargaDeRedespacho
source: Operation Type Re-dispatch load
es_mx: Tipo de operación Reenvío de carga

# CodigoGerenciadoraDeRisco
source: Risk Management Code
es_mx: Código de Gestión de Riesgos

# GerarAutomaticamenteUmaCargaDeRedespachoParaEssaOperacao
source: Automatically generate a redeployment load for this operation
es_mx: Genere automáticamente una carga de redespliegue para esta operación

# PermiteReentrega
source: Allows Re-delivery
es_mx: Permite la Reenvío

# GerarPedidoAoReceberIntegracaoDaCarga
source: Generate Order upon receipt of load integration
es_mx: Generar pedido al recibir la integración de carga

# EssaOperacaoRealizaGeracaoAutomaticaDaCargaAposCriacaoAutorizacaoDoPedid
source: This operation performs the automatic generation of the load after the creation/authorization of the order
es_mx: Esta operación realiza la generación automática de la carga después de la creación/autorización del pedido

# NaoGerarComissaoAoMotorista
source: Do not generate commission for the driver
es_mx: No genere comisión para el conductor

# EssaOperacaoHabilitaInformarOsDadosDeImportacaoExportacaoNoPedido
source: This operation enables informing the Import/Export data in the order
es_mx: Esta operación permite informar los datos de Importación/Exportación en el orden

# EssaOperacaoDeveBloquearEmissaoQuandoLocalDeOrigemDestinoForemIguais
source: This operation must block the emission when the place of origin and destination are the same
es_mx: Esta operación debe bloquear la emisión cuando el lugar de origen y destino sea el mismo

# EssaOperacaoExigeQuePedidoTenhaUmProdutoInformado
source: This operation requires that the order has an informed product
es_mx: Esta operación requiere que el pedido tenga un producto informado

# EssaOperacaoExigeQueNotaFiscalSejaRecebidaAntesDeCalcularFrete
source: This operation requires the invoice to be received before calculating the Shipping
es_mx: Esta operación requiere que se reciba la factura antes de calcular el Envío

# EsseTipoDeOperacaoUtilizaCentroDeCustoOuElementoPEP
source: This Type of Operation uses Cost Center or WBS Element
es_mx: Este tipo de operación utiliza centro de coste o elemento PEP

# EsseTipoDeOperacaoUtilizaContaRazao
source: This Transaction Type uses G/L Account
es_mx: Este tipo de transacción utiliza una cuenta de mayor

# UtilizarExpedidorDoPedidoComoTransportadorParaAsCargasDestaOperacao
source: Use the shipper of the order as the carrier for the loads of this operation
es_mx: Utilice el remitente de pedidos como transportista para las cargas de esta operación

# ParaEstaOperacaoNaoSeUtilizaVeiculoNaEmissao
source: For this operation, no vehicle is used in the issue
es_mx: Para esta operación, no se utiliza ningún vehículo en la emisión

# EmitirOsDocumentosRetroativamenteConsiderandoUltimoDiaDoMes
source: Issue documents retroactively considering the last day of the month
es_mx: Emitir documentos de forma retroactiva considerando el último día del mes

# PermitirInformarDocumentosManualmenteParaEstaOperacao
source: Allow entering documents manually for this operation
es_mx: Permitir ingresar documentos manualmente para esta operación

# ValidarOsXmlsDeNotasFiscaisEnviadosPeloDestintarioNestaOperacao
source: Validate the invoice xmls sent by the recipient in this operation
es_mx: Validar la factura xmls enviada por el destinatario en esta operación

# RealmenteDesejaExcluirTipoDeCarga
source: Really want to delete the load type
es_mx: Realmente quiero eliminar el tipo de carga

# EspecificarOutraConfiguracaoDeEmissaoParaEsseTipoDeOperacao
source: Specify another issue setting for this type of Operation
es_mx: Especificar otra configuración de problema para este tipo de operación

# AdicionarGrupoDePessoas
source: Add People Group
es_mx: Agregar Grupo de Personas

# AdicionarOcorrencia
source: Add Occurrence
es_mx: Agregar Ocurrencia

# AdicionarProdutos
source: Add Products
es_mx: Agregar Productos

# EssaOperacxoExigeValorDeFreteNoPedidoNotaFiscalParaAvancarCarga
source: This operation requires freight value in the order/invoice to advance the load
es_mx: Esta operación requiere valor de flete en el pedido / factura para adelantar la carga

# PermiteGerarPedidoSemDestinario
source: Allows you to generate an order without a recipient
es_mx: Le permite generar un pedido sin un destinatario

# NaoIncluirValorDoICMSNaBaseDeCalculo
source: DO NOT include ICMS amount in the Calculation Base
es_mx: NO Incluya la Cantidad de ICMS en la Base de Cálculo

# ExigirInformarPesoNosSocumentos
source: Require to inform the Weight in the documents
es_mx: Requerir informar el Peso en los documentos

# ExigirInformarQuantidadeNosDocumentos
source: Require to inform the Quantity in the documents
es_mx: Requerir informar la Cantidad en los documentos

# ExigirInformarValorDaNotaNosDocumentos
source: Require informing the Note Value in the documents
es_mx: Requerir informar el valor de la nota en los documentos

# ExigirInformarValorDaMercadoriaNosDocumentos
source: Require to inform the Merchandise Value in the documents
es_mx: Requerir informar el Valor de la Mercancía en los documentos

# ExigirInformarNCMNosDocumentos
source: Require informing the NCM in the documents
es_mx: Requerir informar al NCM en los documentos

# ExigirInformarCFOPNosDocumentos
source: Require informing CFOP in documents
es_mx: Requerir informar al CFOP en documentos

# ExigirInformarMTresNosDocumentos
source: Require informing M3 in documents
es_mx: Requerir informar a M3 en documentos

# NaoExigeUmaRotaDeFretePreCadastradaRoteirizada
source: Does not require a scripted (pre-registered) freight route
es_mx: No requiere una ruta de carga con guión (prerregistrada)

# RoteirizarPorCidade
source: Route by City
es_mx: Ruta por Ciudad

# NaoFazerCompraDeValePedagioParaEssaOperacao
source: Do not purchase toll vouchers for this operation
es_mx: No compre vales de peaje para esta operación

# EssaOperacaoExigeConfirmacaoDosDadosDoTransportadorParaAvancarCarga
source: This operation requires confirmation of the carrier's data to advance the load
es_mx: Esta operación requiere la confirmación de los datos del transportista para avanzar la carga

# ObrigarInformarRotaNaMontagemDeCarga
source: Obliging to inform the route in the load assembly
es_mx: Obligar a informar la ruta en el montaje de carga

# LiberarAutomaticamentePagamentoDosDocumentoEmitidosParaEsseTipoDeOperacao
source: Automatically release payment for Documents issued for this type of operation
es_mx: Liberar automáticamente el pago de los Documentos emitidos para este tipo de operación

# TipoDePlanoInfolog
source: Infolog Plan Type
es_mx: Tipo de Plan de Información

# NaoGerarCIOT
source: Do not generate CIOT
es_mx: No generar CIOT

source: Automatically generate orders with the invoice data when the recipient is not informed in the order
es_mx: Genere automáticamente pedidos con los datos de la factura cuando el destinatario no está informado en el pedido

# ExigirInformarAnexosNaSolicitacaoDeFreteDaCarga
source: Require to inform attachments in the load freight request
es_mx: Requerir informar anexos en la solicitud de flete de carga

# TipoObrigacaoDaInformacaoDoTerminal
source: Mandatory type of terminal information
es_mx: Tipo obligatorio de información del terminal

# GerarCTesUtilizandoDataDeEmissaoDasNotasFiscais
source: Generate CT-es using invoice issue date
es_mx: Genere CT-es usando la fecha de emisión de la factura

# TipoDoCarregamento
source: Loading Type
es_mx: Tipo de Carga

# RemessaSAP
source: SAP Shipping
es_mx: Envío de SAP

# PermitirInformarQualquerModeloDeVeiculoParaEstaOperacao
source: Allow to inform any vehicle model for this operation
es_mx: Permitir informar cualquier modelo de vehículo para esta operación

# ExigeQueVeiculoSejaDoMesmoModeloSolicitadoNaCarga
source: Requires the vehicle to be the same model requested in the load
es_mx: Requiere que el vehículo sea del mismo modelo solicitado en la carga

# TipoDeImpressao
source: Print Type
es_mx: Tipo de Impresión

# NaoValidarTransportadoraNaImportacaoDosDocumentos
source: Do not validate carrier when importing documents
es_mx: No valide el transportista al importar documentos

# ExigeQuePlacaDaTracaoSejaInformadaNaCarga
source: Requires the traction plate to be informed on the load
es_mx: Requiere que la placa de tracción esté informada sobre la carga

# ParaEsseTipoDeOperacaoOsCTesSeraoEmitidosForaDoSistema
source: For this type of operation, CT-es will be issued outside the system
es_mx: Para este tipo de operación, los CT-es se emitirán fuera del sistema

# ComprarValePedagioMesmoEmitindoForaDoSistema
source: Buying toll vouchers even when issuing outside the system
es_mx: Compra de vales de peaje incluso emitidos fuera del sistema

# NaoPermiteAgruparCargasDesteTipoDeOperaca
source: Does not allow grouping loads of this type of operation
es_mx: No permite agrupar cargas de este tipo de operación

# AoAgruparAsCargasManterComoUmaUnicaCargaEmTodoSistema
source: When grouping the loads keep as a single load throughout the system
es_mx: Al agrupar las cargas, manténgalas como una sola carga en todo el sistema

# GerarCargaViaMontagemDoTipoPreCarga
source: Generate load via \"Pre-Load\" type assembly
es_mx: Generar carga a través de ensamblaje de tipo \ "Pre-Load \"

# UsarRecebedorInformadoComoSendoPontoDePartidaDaCarga
source: Use the recipient informed as the starting point of the load
es_mx: Utilice el destinatario informado como punto de partida del envío

# EstaOperacaoNaoDeveGerarFaturamento
source: This operation should not generate billing.
es_mx: Esta operación no debería generar facturación.

# EstaOperacaoExigeQueSejaInformadoRecebedorDiferenteDoDestinatarioParaOsPedidos
source: This operation requires that the recipient other than the recipient be informed for orders
es_mx: Esta operación requiere que el destinatario que no sea el destinatario sea informado de los pedidos

# EstaOperacaoUmaOperacaoDeRedespachoExigeUmaCargaCriadaAnteriormente
source: This operation is a redeploy operation (requires a previously created load)
es_mx: Esta operación es una operación de redespliegue (requiere una carga creada previamente)

# NestaOperacaoFretePorContaDoCliente
source: In this operation, the Shipping is on account of the Customer
es_mx: En esta operación, el Envío es por cuenta del Cliente

source: Use globalized sender indicator for this operation (invoices from different issuers)
es_mx: Utilizar indicador de remitente globalizado para esta operación (facturas de diferentes emisores)

source: Use CT-e globalized indicator per recipient for this operation (invoices with the same issuer and different recipients of the same issuer status)
es_mx: Utilizar indicador globalizado CT-e por destinatario para esta operación (facturas con el mismo emisor y diferentes destinatarios del mismo estado de emisor)

source: Use globalized NFS-e indicator per recipient for this operation (invoices with the same issuer and different recipients)
es_mx: Utilizar indicador NFS-e globalizado por destinatario para esta operación (facturas con el mismo emisor y diferentes destinatarios)

source: Always use the globalized indicator of CT-e for this operation (even if the operation is not in the same state. ATTENTION by default Sefaz will reject any CT-e issued in this situation)
es_mx: Utilice siempre el indicador globalizado de CT-e para esta operación (incluso si la operación no está en el mismo estado. ATENCIÓN por defecto Sefaz rechazará cualquier CT-e emitido en esta situación)

# UtilizarUmTipoDeCargaPadraoParaEstaOperacao
source: Use a standard load type for this operation
es_mx: Utilice un tipo de carga estándar para esta operación

# ParaEsseTipoDeOperacaoMDFeSeraEmitidoManualmente
source: For this type of operation the MDF-e will be issued manually
es_mx: Para este tipo de operación el MDF-e se emitirá manualmente

# UtilizarUmGrupoDePessoasParaTomador
source: Use a group of people for policyholders
es_mx: Utilice un grupo de personas para los asegurados

# ParaEsseTipoDeOperacaoPossivelTransbordarNotasDeOutrasCargas
source: For this type of operation, it is possible to overflow bills from other loads
es_mx: Para este tipo de operación, es posible desbordar facturas de otras cargas

# EmiteCTePelaFilialEmissora
source: Issues CT-e through the Issuing Branch
es_mx: Emite CT-e a Través de la Oficina Emisora

# ExigeQueProcDeImportacaoSejaInformadoParaEmitirCarga
source: Requires the import proc to be informed to issue the load
es_mx: Requiere que se informe al trámite de importación para emitir la carga

# AverbarDocumentosDaTransportadoraSubcontratada
source: Register documents from the subcontracted carrier
es_mx: Registrar documentos del transportista subcontratado

# ParaEssaOperacaoDeveCalcularViaTabelaDeFreteValorDaFilialEmissora
source: For this operation, the value of the issuing Branch must be calculated via the freight table.
es_mx: Para esta operación, el valor de la sucursal emisora ​​debe calcularse a través de la tabla de fletes.

# TipoConhecimentoProceda
source: Type of Proceda
es_mx: Tipo de Proceda

# HabilitarGestaoDePatio
source: Enable yard management
es_mx: Habilitar la gestión del patio

# HabilitarGestaoDePatioDeDestino
source: Enable destination yard management
es_mx: Habilitar la gestión del patio de destino

# OperacaoDeRecolhimentoTroca
source: Pickup/Exchange Operation
es_mx: Operación de Recogida/Cambio

# ParaEsseTipoDeOperacaoNecessarioQueDistanciaDoPercursoSejaCalculadaEntreOsCNPJs
source: For this type of operation, the distance of the route must be calculated between the Registration Code
es_mx: Para este tipo de operación, se debe calcular la distancia de la ruta entre los Código de Registro

# UtilizarEssaOperacaoDePreCargaAoGerarCarga
source: Use this preload operation when generating the load
es_mx: Utilice esta operación de precarga al generar la carga

# ExigeQueEtapaDeFreteSejaConfirmadaPeloOperadorAntesDeIniciarEmissao
source: Requires the freight step to be confirmed by the operator before starting the issue
es_mx: Requiere que el operador confirme el paso del flete antes de iniciar la emisión

# NaoExigeQueAsNotasSejamConfirmadasParaAvancar
source: Does not require notes to be confirmed to proceed
es_mx: No requiere que se confirmen notas para continuar

# LiberarCargaSemNFesAutomaticamenteAposLiberarFaturamento
source: Automatically release the load without Invoice after releasing the billing
es_mx: Liberar automáticamente la carga sin Factura después de liberar la facturación

# LiberarCargaAutomaticamenteParaFaturamentoAposPrazoEsgotado
source: Automatically release the load for billing after the deadline expires
es_mx: Liberar automáticamente la carga para su facturación después de que expire el plazo

# ExibirUmProdutoPredominantePadraoParaEstaOperacao
source: Display a predominant default product for this operation
es_mx: Mostrar un producto predeterminado predominante para esta operación

# UtilizarFatorDeCubagem
source: Use cubage factor
es_mx: Usar factor de cubeta

# FatorDeCubagem
source: Cubing factor
es_mx: Factor de cubicación

# TipoDeUsoDoFatorDeCubagem
source: Type of Use of the Cubage Factor
es_mx: Tipo de Uso del Factor Cubage

# OperacaoExigeInformarCargaDeRetorno
source: Operation requires reporting the Return load
es_mx: La Operación requiere informar la carga de Retorno

# GerarCTeComplementarNaCargaExigeInformarDocumentoAnterior
source: Generate Complementary CT-e in the Load (requires inform the previous document)
es_mx: Generar CT-e complementario en la carga (requiere informar el documento anterior)

# ConsiderarInclusaoIcmsCargaPedidoNaEmissaoCteComplementar
source: Consider Inclusion of ICMS in the Charge Request When Issuing Complementary CTE
es_mx: Considere la inclusión del ICMS en la solicitud de cobro al emitir CTE complementario

source: This operation is exclusive for the generation of subcontracting or redeployment (not accepting Invoice, only previous CT-es)
es_mx: Esta operación es exclusiva para la generación de subcontratación o redespliegue (no se aceptan Factura, solo CT-es anteriores)

# NaoPermitirAlterarValorDoFreteNaCarga
source: Do not allow changing the freight value on the load
es_mx: No permita cambiar el valor del flete en la carga

# UtilizarPaletizacao
source: Use palletization
es_mx: Utilizar paletización

# PesoPorPallet
source: Weight per Pallet
es_mx: Peso por Palet

# ObrigarCargaPassarPelaEtapaDeExpedicao
source: Force the load to go through the Shipping step
es_mx: Obligar a la carga a pasar por el paso de envío

# PodeSerUtilizadaEmContratoDeFrete
source: Can be used in a Shipping Contract
es_mx: Se puede utilizar en un contrato de envío

# UtilizarRemetenteDestinatarioDoPedidoParaNotasComParticipantesDoExterior
source: Use the sender/recipient of the order for notes with overseas participants
es_mx: Utilice el remitente/destinatario del pedido para notas con participantes extranjeros

# VincularMotoristaDaFilaDeCarregamentoManualmente
source: Link loading queue driver manually
es_mx: Enlace de carga de controlador de cola manualmente

# PermitirRedespacho
source: Allow Redeployment
es_mx: Permitir Redespliegue

# PermitirRecorrenciaDeRedespacho
source: Allow Re-dispatch Recurrence
es_mx: Permitir la Repetición del Reenvío

# TempoTotalNaViagemMinutos
source: Total travel time (minutes)
es_mx: Tiempo total de viaje (minutos)

# TempoTotalNasEntregasMinutos
source: Total delivery time (minutes)
es_mx: Tiempo total de entrega (minutos)

# TempoTotalNasFronteirasMinutos
source: Total time at borders (minutes)
es_mx: Tiempo total en fronteras (minutos)

# TempoTotalNasColetasMinutos
source: Total time in collections (minutes)
es_mx: Tiempo total en colecciones (minutos)

# TipoDoFreeTime
source: Free Time Type
es_mx: Tipo de tiempo libre

source: Operation for collection in rural producer (it will not generate a load, only a record to close the collection in the producer)
es_mx: Operación para recolección en productor rural (no generará una carga, solo un registro para cerrar la recolección en el productor)

# RemetenteDoCTeSeraDestinatarioDoPedido
source: The sender of CT-e will be the recipient of the order
es_mx: El remitente de CT-e será el destinatario del pedido

# PermitirMultiplosDestinatariosNoPedido
source: Allow multiple recipients in order
es_mx: Permitir varios destinatarios en orden

# PermitirMultiplosRemetentesNoPedido
source: Allow multiple senders in order
es_mx: Permitir varios remitentes en orden

# UtilizarDeslocamentoNoPedido
source: Use offset in order
es_mx: Utilice la compensación en orden

# BloquearCargaComFreteZerado
source: Block Load with zero freight
es_mx: Carga en Bloque con flete cero

# UltimoPonto
source: Last Point
es_mx: Ultimo Punto

# EixosSuspensos
source: Suspended Axles
es_mx: Ejes Suspendidos

# PermitirTrocaDeNota
source: Allow change of note
es_mx: Permitir cambio de nota

# EstaOperacaoUmaOperacaoDeTrocaDeNota
source: This operation is a change of note operation.
es_mx: Esta operación es una operación de cambio de nota.

# UtilizarRecebedorApenasComoParticipante
source: Use recipient only as participant
es_mx: Usar destinatario solo como participante

# PermitirUtilizarPlacaNoContrato
source: Allow to use plaque in the contract
es_mx: Permitir usar placa en el contrato

# ConfiguracaoDaTabelaDeFreteDeveSerUtilizadaPorPedidoNaoPorCarga
source: The freight table configuration must be used by order and not by load
es_mx: La configuración de la tabla de fletes debe usarse por pedido y no por carga

# NaoGerarControleDeEntrega
source: Do not generate delivery control
es_mx: No genera control de entrega

# GerarControleDeColeta
source: Generate Collection Control
es_mx: Generar control de colección

# PermiteAdicionarColetasCargasQueEstaoEmAndamento
source: Allows you to add collections to loads that are in progress
es_mx: Le permite agregar colecciones a cargas que están en progreso

# PermiteImprimirComprovantesNoMobile
source: Allows you to print vouchers on Mobile
es_mx: Le permite imprimir cupones en el móvil

# PermiteRetificarPedidosNoMobile
source: Allows you to rectify orders on Mobile
es_mx: Le permite rectificar pedidos en el móvil

# ExibirCalculadoraMobile
source: View Mobile Calculator
es_mx: Ver Calculadora Móvil

# NaoPermitirRejeitarEntregas
source: Do not allow reject deliveries
es_mx: No permitir entregas rechazadas

# PesoMinimo
source: Minimum Weight
es_mx: Peso Mínimo

# PesoMaximo
source: Maximum Weight
es_mx: Peso Máximo
