Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Relatorios/Canhotos/Canhoto.*.resx
Languages: es_mx

# Emitente
source: Issuer
es_mx: Editor

# DescricaoCanhoto
source: InvoiceStub
es_mx: ComprobanteDeEntrega

# DescricaoCanhotos
source: InvoiceStubs
es_mx: ComprobantesDeEntrega

# Relatorios
source: Report
es_mx: Reporte

# ValorFreteNF
source: Price shipping NF
es_mx: Valor de flete NF

# NomeFantasiaExpedidor
source: Issuer's Trade Name
es_mx: Nombre comercial del emisor

# RazaoSocialExpedidor
source: Issuer Corporate Name
es_mx: Razón social del emisor

# DataEntregaNoCliente
source: Customer Delivery Date
es_mx: Fecha de entrega del cliente

# DataDoHistorico
source: History Date
es_mx: Historia Fecha

# PlacaVeiculoRespEntrega
source: Vehicle Plate Resp. Delivery
es_mx: Matrícula del vehículo Resp. Entrega

# TipoDoCTe
source: Type of CT-e
es_mx: Tipo de CT-e

# CPFCNPJTomador
source: CPF/CNPJ BorrowerCPF/CNPJ Borrower
es_mx: Prestatario CPF/CNPJ

# Tomador
source: Borrower
es_mx: Prestatario

# Operador
source: Operator
es_mx: Operador

# NLoteBloqueado
source: N° Blocked Lot
es_mx: N° Lote bloqueado

# NLoteLiberado
source: N° Released Lot
es_mx: N° Lote lanzado

# DataMalote
source: Date Pouch
es_mx: Bolsa de fecha

# Protocolo
source: Protocol
es_mx: Protocolo

# DataLiberaçaoPagamento
source: Payment Release Date
es_mx: Fecha de liberación del pago

# ResponsavelLiberacaoPagamento
source: Responsible Payment Release
es_mx: Liberación de pago responsable

# ResponsavelEnvioFisico
source: Responsible Physical Shipping
es_mx: Envío Físico Responsable

# ResponsavelDigitalizacao
source: Responsible Digitization
es_mx: Digitalización Responsable

# DataIntegracaoEntrega
source: Delivery Integration Date
es_mx: Entrega Integración Fecha

# DataConfirmaçaoEntregaTransportador
source: Confirmation Date Delivery Carrier
es_mx: Fecha de confirmación Transportista de entrega

# DataConfirmacaoEntrega
source: Delivery Confirmation Date
es_mx: Fecha de confirmación de entrega

# ValorCTe
source: CT-e value
es_mx: Valor CT-e

# ChaveCTe
source: CT-e key
es_mx: clave CT-e

# TelMotorista
source: Tel. Driver
es_mx: Tel. Conductor

# Frota
source: Fleet
es_mx: Flota

# Veiculo
source: Vehicle
es_mx: Vehículo

# UFDestino
source: State of Destination
es_mx: Estado de destino

# UFOrigem
source: State of Origin
es_mx: Estado de origen

# ObsRecebimentoFísico
source: Note Physical Receipt
es_mx: Nota Recibo Físico

# ValorNFe
source: NF-e value
es_mx: Valor NF-e

# PesoBruto
source: Gross weight
es_mx: Peso bruto

# DataEnvioCanhoto
source: Invoice Stub Shipping Date
es_mx: Fecha de envío para comprobante de entrega

# LocCanhoto
source: Location Invoice Stub
es_mx: Ubicación comprobante de entrega

# MotivoRejeicaoImagem
source: Reason for Image Rejection
es_mx: Motivo del rechazo de la imagen

# DataDigitalizaçao
source: Digitization Date
es_mx: Fecha de digitalización

# Digitalizacao
source: digitization
es_mx: Digitalización

# CNPJTransportador
source: Carrier CNPJ
es_mx: Transportista CNPJ

# Remetente
source: Sender
es_mx: Remitente

# CPFCNPJRemetente
source: CPF/CNPJ Sender
es_mx: Remitente CPF/CNPJ

# CPFCNPJRecebedor
source: CPF/CNPJ Recipient
es_mx: Destinatario CPF/CNPJ

# Destinatario
source: Recipient
es_mx: Recipiente

# CPFCNPJDestinatario
source: CPF/CNPJ Recipient
es_mx: Destinatario CPF/CNPJ

# CPFCNPJEmitente
source: CPF/CNPJ Issuer
es_mx: Emetteur CPF/CNPJ

# TerceiroResponsavel
source: Responsible Third Party
es_mx: Tercero responsable

# CNPJTerceiro
source: Third CNPJ
es_mx: Tercer CNPJ

# NaturezaOP
source: OP nature
es_mx: OP naturaleza

# TipoPagamento
source: Payment Type
es_mx: Tipo de pago

# NumeroPedido
source: Order Number
es_mx: Número de orden

# DataDeEmissao
source: Issue date
es_mx: Fecha de emisión

# OcorreuFalhaGerarRelatorio
source: A failure occurred while generating the report.
es_mx: Se produjo un error al generar el informe.

# OcorreuFalhaConsultar
source: Failed to query.
es_mx: No se pudo consultar.

# DataInicialFinalDevemInformadas
source: The start and end date of the history must be informed!
es_mx: ¡Se debe informar la fecha de inicio y finalización de la historia!

# OcorreuUmaFalhaAoBuscarDadosRelatorio
source: Failed to fetch report data.
es_mx: No se pudieron obtener los datos del informe.

# DtFinHistorico
source: Dec. end Historic
es_mx: Dic. final Histórico

# Avulso
source: single
es_mx: Único

# RecebidoPeloCliente
source: Received by the Customer
es_mx: Recibido por el Cliente

# EnviadoAoCliente
source: Sent to Customer
es_mx: Enviado al cliente

# EntreguePeloMotorista
source: Delivered by Driver
es_mx: Entregado por conductor

# GerarPlanilhaExcel
source: Generate Excel Spreadsheet
es_mx: Generar hoja de cálculo de Excel

# GerarPDF
source: generate PDF
es_mx: Generar PDF

# TipoDoRelatorio
source: Report Type
es_mx: Tipo de informe

# GrupoDePessoaDoTomador
source: Borrower's Person Group
es_mx: Grupo de personas del prestatario

# Expedidor
source: Consignor
es_mx: Consignador

# DtIniHistorico
source: Dec. start Historic
es_mx: Dic. comienzo Histórico

# SituacaoDoHistorico
source: History Status
es_mx: Estado de la historia

# OrigemDigitalizacao
source: Origin Scanning
es_mx: Escaneo de origen

# SituacaoPgto
source: Payment Status.
es_mx: Estado de pago.

# PlacaVeiculoResponsavelEntrega
source: Vehicle Responsible Delivery Plate
es_mx: Placa de Entrega Responsable del Vehículo

# MarcarTodas
source: Mark all
es_mx: Marcar todos

# TipoDeEmitente
source: Issuer Type
es_mx: Tipo de emisor

# Posicao
source: Position
es_mx: Posición

# LocalDeArmazenamento
source: Storage Location
es_mx: Ubicación de almacenamiento

# TipoDeOperacao
source: Operation type
es_mx: Tipo de operación

# SituacaoDigitalizacao
source: Digitization Status
es_mx: Estado de digitalización

# ChaveNFe
source: NF-e key
es_mx: Clave NF-e

# DataEnvioFinal
source: Final Shipping Date
es_mx: Fecha de envío definitiva

# DataEnvioInicial
source: Initial Shipping Date
es_mx: Fecha de envío inicial

# DataDigitalizacaoFinal
source: Final Scan Date
es_mx: Fecha de escaneo final

# DataDigitalizacaoInicial
source: Initial Scan Date
es_mx: Fecha de escaneo inicial

# DtEmissaoCTeFinal
source: Dec. CT-e Final Issue
es_mx: Dic. Final de la edición CT-e

# DtEmissaoCTeInicial
source: Dec. Initial CT-e Issue
es_mx: Dic. Problema inicial de CT-e

# DataFinalEmissao
source: End Date (Issue)
es_mx: Fecha de finalización (emisión)

# Pacote
source: Package
es_mx: Paquete

# NumeroDaCarga
source: Cargo Number
es_mx: Número de carga

# Filial
source: Branch
es_mx: Subsidiaria

# TipoDeCarga
source: Load Type
es_mx: Tipo de carga

# Transportador
source: Carrier
es_mx: Transportador

# Recebedor
source: Recipient
es_mx: Recipiente

# DataInicialEmissao
source: Start Date (Issue)
es_mx: Fecha de inicio (emisión)

# Terceiro
source: Third
es_mx: Tercero

# Extraviado
source: lost
es_mx: Perdió

# RecebidoFisicamente
source: Physically received
es_mx: Recibido físicamente

# RelatorioDeCanhotos
source: Invoice Stub Report
es_mx: Informe para comprobante de entrega

# EnderecoOrigem
source: Source Address
es_mx: Dirección de la fuente

# EnderecoDestino
source: Destination Address
es_mx: Dirección de destino

# CPFMotorista
source: Personal ID Driver
es_mx: Conductor del CPF

# CodigoTransportadora
source: Carrier Code
es_mx: Código del transportista

# CodigoDestino
source: Target code
es_mx: Código de destino

# DataDigitacaoAprovacaoCD
source: Date Typing/Approval CD
es_mx: CD de mecanografía/aprobación de fechas

# DataRecebimentoFisico
source: Date of Physical Receipt
es_mx: Fecha de recepción física

# DataRecebimento
source: Date Received
es_mx: Fecha de recepción

# NumeroProtocolo
source: Protocol Number
es_mx: No. Protocolo

# Malote
source: Mailbag
es_mx: Buzón de correo

# DataEmissaoCte
source: CTE issue date
es_mx: Data de emisión CTe

# SituacaoNotaFiscal
source: Invoice situation
es_mx: Situación de la factura

# DataCriacaoCargaInicial
source: Initial load creation date
es_mx: Fecha de creación de la carga inicial

# DataCriacaoCargaFinal
source: Final load creation date
es_mx: Fecha de creación de la carga final

# DataAlteracao
source: Date of Change
es_mx: Fecha de Cambio

# CodigoRastreio
source: Tracking Code
es_mx: Codigo de Rastreio

# ValidacaoViaOCR
source: Validation Via OCR
es_mx: Validación vía OCR

# SituacaoViagem
source: Travel Status
es_mx: Estado del viaje

# CentroResultadoCarga
source: Load Result Center
es_mx: Centro de Resultado de la Carga

# MDFesCarga
source: MDF-e Load
es_mx: MDF-e de la Carga

# DataEmissaoMdfe
source: MDF-e Issue Date
es_mx: Data de emisión de MDF-e

# SerieCTe
source: CT-e Series
es_mx: Serie CT-e

# OrigemCarga
source: Origin of the Load
es_mx: Origen de la carga
