Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/CTes/CTe.*.resx
Languages: es_mx

# Transportador
source: Carrier
es_mx: Transportista

# TransportadorEmitente
source: Issuer Carrier
es_mx: Transportador Emitente

# VerifiqueOsCamposObrigatorios
source: Check the required fields!
es_mx: ¡Revisa los campos requeridos!

# Numero
source: Number
es_mx: Número

# Serie
source: Series
es_mx: Serie

# Chave
source: Key
es_mx: Llave

# LocalidadeDeEmissao
source: Issue Location
es_mx: Localización del problema

# InicioDaPrestacao
source: Start of the Installment
es_mx: Comienzo de la Cuota

# TerminoDaPrestacao
source: End of the Installment
es_mx: Fin de la cuota

# Tipo
source: Type
es_mx: Escribe

# Pagamento
source: Payment
es_mx: Pago

# Servico
source: Service
es_mx: Servicio

# Impressao
source: Print
es_mx: Impresión

# Tomador
source: Borrower
es_mx: Prestatario

# DataDeEmissao
source: Issue Date
es_mx: Fecha de Emisión

# RecebedorRetiraNoAeroportoFilialPortoOuEstacaoDeDestino
source: Receiver picks up at the airport, branch office, port or station of destination?
es_mx: Recogida del receptor en el aeropuerto, sucursal, puerto o estación de destino?

# DetalhesDaRetiradaDoRecebedor
source: Receiver withdrawal details
es_mx: Detalles de retiro del receptor

# IndicadorIETomador
source: IE Borrower Indicator
es_mx: Indicador de Prestatario IE

# Globalizado
source: Globalized
es_mx: Globalizado

# TipoModal
source: Modal Type
es_mx: Tipo modal

# ProtocoloDeAutorizacao
source: Authorization Protocol
es_mx: Protocolo de Autorización

# ProtocoloDeCancelamentoInutilizacao
source: Cancellation/Disabling Protocol
es_mx: Protocolo de cancelación/deshabilitación

# JustificativaDeCancelamento
source: Justification of Cancellation
es_mx: Justificación de la Cancelación

# NaoPossivelEmitirUmCTeComplementarManualmente
source: It is not possible to issue a supplementary CT-e manually.
es_mx: No es posible emitir un CT-e suplementario manualmente.

# NaoPossivelEmitirUmCTeDeSubstituicaoManualmente
source: It is not possible to issue a replacement CT-e manually.
es_mx: No es posible emitir un CT-e de reemplazo manualmente.

# NaoPossivelEmitirUmCTeDeAnulacaoMnualmente
source: It is not possible to issue an annulment CT-e manually.
es_mx: No es posible emitir una nulidad CT-e manualmente.

# AutorizarEmissao
source: Authorize Issuance
es_mx: Autorizar Emisión

# ProtocoloDeCancelamento
source: Cancellation Protocol
es_mx: Protocolo de Cancelación

# ProtocoloDeInutilizacao
source: Disabling Protocol
es_mx: Protocolo de Desactivación

# ValorDaNotaFiscal
source: Invoice Value
es_mx: Valor de la Factura

# TipoDeDocumento
source: Document Type
es_mx: Tipo de Documento

# Modelo
source: Model
es_mx: Modelo

# BaseCalculoICMS
source: ICMS Calculation Basis
es_mx: Base de cálculo del ICMS

# ValorICMS
source: ICMS value
es_mx: Valor ICMS

# BaseCalculoICMSST
source: ICMS ST Calculation Basis
es_mx: Base de cálculo ICMS ST

# ValorICMSST
source: ICMS ST Value
es_mx: Valor ICMS ST

# PesoKg
source: Weight (Kg)
es_mx: Peso (Kg)

source: PIN
es_mx: ALFILER

# ValorTotalProdutos
source: Total Value Products
es_mx: Productos de Valor Total

# NumeroReferenciaEDI
source: EDI Reference Number
es_mx: Número de Referencia EDI

# NCMPredominante
source: Predominant NCM
es_mx: MNC Predominante

# NumeroControleCliente
source: Customer Control Number
es_mx: Número de Control del Cliente

# SalvarDocumento
source: Save Document
es_mx: Guardar Documento

# CPFCNPJ
source: Personal Code/Registration Code
es_mx: Codigo Personal/Código de Registro

# RealmenteDesejaExcluirDocumento
source: Do you really want to delete the document?
es_mx: ¿Realmente desea eliminar el documento?

# DocumentoEmEdicao
source: Document in Editing
es_mx: Documento en Edición

# PorFavorVerifiqueOsDocumentosPoisExisteUmEmEdicao
source: Please check the docs as there is one in editing.
es_mx: Consulte los documentos, ya que hay uno en edición.

# DocumentoObrigatorio
source: Document is required!
es_mx: ¡Se requiere documento!

# NecessarioInformarAoMenosUmDocumento
source: At least one document is required!
es_mx: ¡Se requiere al menos un documento!

# RazaoSocial
source: Social Reason
es_mx: Razón Social

# NomeFantasia
source: Fantasy name
es_mx: Nombre de Fantasía

# TelefonePrincipal
source: Main Phone
es_mx: Teléfono Principal

# TelefoneSecundario
source: Secondary Telephone
es_mx: Teléfono secundario

# Atividade
source: Activity
es_mx: Actividad

# CEP
source: Zip code
es_mx: Código postal

# EnderecoPrincipal
source: Main Address
es_mx: Dirección principal

# Bairro
source: Neighborhood
es_mx: Barrio

# Complemento
source: Complement
es_mx: Complemento

# Cidade
source: City
es_mx: Ciudad

# EmailGeral
source: General Email
es_mx: Correo electrónico general

# Pais
source: Parents
es_mx: Padres

# EmailContato
source: Email Contact
es_mx: Correo Electrónico de Contacto

# EmailContador
source: Accountant email
es_mx: Correo Electrónico del Contador

# ParticipanteDoExterior
source: Is the participant from abroad?
es_mx: ¿El participante es extranjero?

# SalvarEnderecoNoCadastroDoParticipante
source: Save address in participant registration?
es_mx: ¿Guardar dirección en el registro de participantes?

# CPFCNPJInvalido
source: Personal Code / Registration Code invalid!
es_mx: Codigo Personal / Código de Registro inválido!

# CPFCNPJInformadoInvalido
source: The Personal Code / Registration Code entered is invalid.
es_mx: El Codigo Personal / Código de Registro ingresado no es válido.

# CPFInvalido
source: Invalid Codigo Personal!
es_mx: ¡Codigo Personal no válido!

# CPFInformadoInvalido
source: The Codigo Personal entered is invalid.
es_mx: El Codigo Personal ingresado no es válido.

# CNPJInvalido
source: Invalid Registration Code!
es_mx: ¡Código de Registro no válido!

# CNPJInformadoInvalido
source: The Registration Code entered is invalid.
es_mx: El Código de Registro ingresado no es válido.

# PessoaNaoEncontrada
source: Person not found!
es_mx: ¡Persona no encontrada!

source: The Personal Code / Registration Code informed is not registered. Inform the data and it will be registered when the CT-e is saved or issued.
es_mx: El Codigo Personal / Código de Registro informado no está registrado. Informar los datos y quedará registrado al guardar o emitir el CT-e.

# ValorTotal
source: Total Value
es_mx: Valor Total

# NumeroControle
source: Control Number
es_mx: Número de Control

# NumeroBooking
source: Booking Number
es_mx: Número de reserva

# DescricaoCarrier
source: Description Carrier
es_mx: Descripción Transportista

# TipoPropostaFeeder
source: Type Feeder Proposal
es_mx: Tipo Alimentador Propuesta

# OcorreuSinistroAvaria
source: Has a Malfunction Occurred?
es_mx: ¿Ha ocurrido un mal funcionamiento?

# PortoDeOrigem
source: Port of Origin
es_mx: Puerto de Origen

# PortoDePassagemUm
source: Port of Passage 1
es_mx: Puerto de Pasaje 1

# PortoDePassagemDois
source: Port of Passage 2
es_mx: Puerto de Pasaje 2

# PortoDePassagemTres
source: Port of Passage 3
es_mx: Puerto de Pasaje 3

# PortoDePassagemQuatro
source: Port of Passage 4
es_mx: Puerto de Pasaje 4

# PortoDePassagemCinco
source: Port of Passage 5
es_mx: Puerto de Pasaje 5

# PortoDeDestino
source: Destination port
es_mx: Puerto de destino

# TerminalDeOrigem
source: Origin Terminal
es_mx: Terminal de origen

# TerminalDeDestino
source: Destination Terminal
es_mx: Terminal de destino

# Viagem
source: Trip
es_mx: Viaje

# ValorDoFrete
source: Cost of Freight
es_mx: Costo del Flete

# PropostaFeeder
source: Feeder Proposal
es_mx: Propuesta de Alimentador

# ValorDaPrestacao
source: Installment Value
es_mx: Valor de la cuota

# ValorReceber
source: Amount Receivable
es_mx: Monto por cobrar

# IncluirICMSNoFrete
source: Include ICMS in Shipping?
es_mx: ¿Incluir ICMS en el envío?

# PercentualIncluir
source: Percentage to Include
es_mx: Porcentaje a incluir

# Aliquota
source: Aliquot
es_mx: Alícuota

# BaseDeCalculo
source: Calculation basis
es_mx: Base de cálculo

# Valor
source: Value
es_mx: Valor

# ValorCredito
source: Credit Value
es_mx: Valor de crédito

# ExibirNaDACTE
source: Show on DACTE?
es_mx: ¿Mostrar en DACTE?

# ReducaoBaseCalculo
source: % Calculation Base Reduction
es_mx: % Cálculo base de reducción

# Veiculo
source: Vehicle
es_mx: Vehículo

# Placa
source: Board
es_mx: Junta

# UF
source: State
es_mx: Expresar

# RENAVAM
source: RENEW
es_mx: RENOVAR

# Propriedade
source: Property
es_mx: Propiedad

# Rodado
source: Rotated
es_mx: Girado

# Carroceria
source: Bodywork
es_mx: Carrocería

# VeículoObrigatorio
source: Vehicle is mandatory!
es_mx: ¡El vehículo es obligatorio!

# QuandoIndicadorDeLotacaoEstiverMarcadoNecessarioAdicionarAoMenosUmVeiculo
source: When the capacity indicator is checked, it is necessary to add at least one vehicle!
es_mx: Cuando se verifica el indicador de capacidad, ¡es necesario agregar al menos un vehículo!

# CPF
source: Personal Code
es_mx: Codigo Personal

# PrevisaoDeEntrega
source: Delivery forecast
es_mx: Previsión de entrega

# IndicadorDeLotacao
source: Capacity Indicator
es_mx: Indicador de capacidad

# Nome
source: Name
es_mx: Nombre

# Motorista
source: Driver
es_mx: Conductor

# MotoristaObrigatorio
source: Driver is mandatory!
es_mx: ¡El conductor es obligatorio!

# QuandoIndicadorDeLotacaoEstiverMarcadoNecessarioAdicionarAoMenosUmMotorista
source: When the capacity indicator is checked, it is necessary to add at least one driver!
es_mx: Cuando se verifica el indicador de capacidad, ¡es necesario agregar al menos un controlador!

# Quantidade
source: The amount
es_mx: La cantidad

# ExibirOutraDescricaoParaUnidadeDeMedida
source: Display another description for the Unit of Measure?
es_mx: ¿Mostrar otra descripción para la Unidad de medida?

# TipoDaMedida
source: Measurement Type
es_mx: Tipo de medida

# QuantidadeDaCargaObrigatorio
source: Load Quantity is mandatory!
es_mx: ¡La cantidad de carga es obligatoria!

# NecessarioAdicionarAoMenosUmaQuantidadeDaCargaParaEmitirCTe
source: It is necessary to add at least an amount of the charge to issue the CT-e!
es_mx: Es necesario sumar al menos un monto del cargo para emitir el CT-e!

# UnidadeDeMedida
source: Unit of Measurement
es_mx: Unidad de Medida

# ChaveDoCTeSerAnulado
source: CT-e Key to be Canceled
es_mx: Clave CT-e a cancelar

# DataAnulacao
source: Cancellation Date
es_mx: Fecha de cancelación

# CTeAnulacao
source: CT-e Annulment
es_mx: CT-e Anulación

# FavorVerificarChaveDoCTeSerAnuladoElaDevePossuirQuarentaQuatroDigitos
source: Please check the CT-e key to be Canceled, it must have 44 digits.
es_mx: Por favor verifique la clave CT-e para ser Cancelada, debe tener 44 dígitos.

# ChaveDoCTeSerSubstituido
source: CT-e Key to be Replaced
es_mx: Llave CT-e para ser reemplazada

# ChaveDeAcessoDoDocumentoDeAnulacao
source: Cancellation Document Access Key
es_mx: Clave de Acceso al Documento de Cancelación

# SubSerie
source: Sub-series
es_mx: Subserie

# DataEmissao
source: Issuance date
es_mx: Fecha de emisión

# TomadorContribuinteDeICMS
source: Borrower is ICMS taxpayer?
es_mx: ¿El prestatario es contribuyente del ICMS?

# Emitente
source: Issuer
es_mx: Editor

# CTeSubstituicao
source: CT-e Replacement
es_mx: Reemplazo de CT-e

# FavorVerificarChaveDoCTeSerSubstituidoElaDevePossuirQuarentaQuatroDigitos
source: Please check the CT-e key to be Replaced, it must have 44 digits.
es_mx: Verifique la clave CT-e a ser reemplazada, debe tener 44 dígitos.

# FavorVerificarChaveReferenciadaElaDevePossuirQuarentaQuatroDigitos
source: Please check the referenced key, it must have 44 digits.
es_mx: Por favor verifique la clave referenciada, debe tener 44 dígitos.

# DTADespachoDeTransitoAduaneiro
source: CTC - Customs Transit Clearance
es_mx: DTA - Despacho de Tránsito Aduanero

# ConhecimentoAereoInternacional
source: International Air Knowledge
es_mx: Conocimiento aéreo internacional

# ConhecimentoCartaDePorteInternacional
source: Knowledge - International Waybill
es_mx: Conocimiento - Carta de Porte Internacional

# ConhecimentoAvulso
source: Separate Knowledge
es_mx: Conocimiento separado

# TIFTransporteInternacionalFerroviario
source: IRT - International Rail Transport
es_mx: TFI - Transporte Ferroviario Internacional

# Parcela
source: Portion
es_mx: Parte

# DataDeVencimento
source: Due date
es_mx: Fecha de vencimiento

# QuantidadeDeParcelas
source: Number of Installments
es_mx: Número de plazos

# PrimeiroVencimento
source: First Expiration
es_mx: Primer Vencimiento

# Arredondamento
source: Rounding
es_mx: Redondeo

# GerarDuplicatas
source: Generate Duplicates
es_mx: Generar Duplicados

# InformacaoDeManuseio
source: Handling Information
es_mx: Manejo de la información

# InformacaoManuseio
source: Handling information
es_mx: Manejo de la información

# ItemExistente
source: Existing Item
es_mx: Artículo existente

# InformacaoDeManuseioJaInformada
source: Handling information already informed!
es_mx: Manejo de información ya informado!

# IdentificadorDaBalsa
source: Ferry identifier
es_mx: Identificador de Ferry

# Balsa
source: Ferry
es_mx: Transportar

# InformacoesDeBalsas
source: Ferry Information
es_mx: Información del Ferry

# PermitidoInformarNoMaximoTresBalsas
source: It is allowed to inform a maximum of 3 ferries!
es_mx: ¡Se permite informar un máximo de 3 ferries!

# LacreUm
source: Seal 1
es_mx: Sello 1

# LacreDois
source: Seal 2
es_mx: Sello 2

# LacreTres
source: Seal 3
es_mx: Sello 3

source: Container
es_mx: Envase

# AdicionarContainer
source: Add Container
es_mx: Agregar contenedor

# DetalheDocumentos
source: Detail Documents
es_mx: Documentos de detalle

# ContainerSelecionadoJaFoiInformado
source: Selected container has already been informed!
es_mx: ¡El contenedor seleccionado ya ha sido informado!

# TipoDocumento
source: Document Type
es_mx: Tipo de Documento

# UNRateada
source: Prorated UN
es_mx: ONU prorrateado

# NumeroViagem
source: Travel Number
es_mx: Número de viaje

# ValorPrestacao
source: Installment Value
es_mx: Valor de la Cuota

# AdicionalDeFrete
source: Additional Freight
es_mx: Flete Adicional

# Direcao
source: Direction
es_mx: Dirección

# Navio
source: Ship
es_mx: Barco

# ValorTarifa
source: Rate Value
es_mx: Valor de la tarifa

# DataInicioPrestacaoDeServico
source: Start Date Service Provision
es_mx: Fecha de inicio Prestación del servicio

# DataFimPrestacaoDeServico
source: End Date Provision of Service
es_mx: Fecha de finalización Prestación del servicio

# NumeroCOTM
source: COTM number
es_mx: Número COTM

# IndicadorNegociavel
source: Negotiable Indicator
es_mx: Indicador negociable

# Identificador
source: Identifier
es_mx: Identificador

# ObservacaoGeral
source: General Note
es_mx: Nota general

# DataPrevisaoEntrega
source: Forecast Delivery Date
es_mx: Fecha de entrega prevista

# NumeroMinuta
source: Draft Number
es_mx: Número de Borrador

# NumeroOCA
source: OCA number
es_mx: Número OCA

# Dimensao
source: Dimension
es_mx: Dimensión

# CodigoTarifa
source: Tariff Code
es_mx: Codigo de Tarifa

# ClasseTarifa
source: Fare Class
es_mx: Clase de tarifa

# Ferrovia
source: Railroad
es_mx: Ferrocarril

# FerroviaSelecionadaJaFoiInformada
source: Selected railway has already been informed!
es_mx: ¡El ferrocarril seleccionado ya ha sido informado!

# NumeroFluxoFerroviario
source: Rail Flow Number
es_mx: Número de flujo ferroviario

# TipoTrafego
source: Traffic Type
es_mx: Tipo de tráfico

# ValorFrete
source: Shipping Value
es_mx: Valor de envío

# ChaveCTeFerroviaOrigem
source: CTe Railroad Key Origin
es_mx: Origen de la clave del ferrocarril CTe

# ResponsavelFaturamento
source: Responsible Billing
es_mx: Facturación Responsable

# FerroviaEmitente
source: Issuer Railway
es_mx: Emisor Ferroviario

# ValorTotalDaCarga
source: Total Load Value
es_mx: Valor total de la carga

# ValorDaCargaParaAverbacao
source: Load Value for Registration
es_mx: Valor de carga para registro

# ProdutoPredominante
source: Predominant Product
es_mx: Producto predominante

# DataEntregaContainer
source: Container Delivery Date
es_mx: Fecha de entrega del contenedor

# NumeroLacreContainer
source: Seal Container Number
es_mx: Número de contenedor de sello

# OutrasCaracteristicas
source: Other features
es_mx: Otras características

# CaracteristicaDoTransporte
source: Transport feature
es_mx: función de transporte

# CaracteristicaDoServico
source: Service Feature
es_mx: Función de servicio

# NumeroONUUN
source: UN/UN number
es_mx: Número ONU/ONU

# ClasseDeRisco
source: Risk class
es_mx: Clase de riesgo

# GrupoDeEmbalagem
source: Packing Group
es_mx: Grupo de embalaje

# PontoDeFulgor
source: Flash Point
es_mx: Punto de inflamacion

# QuantidadeTipoDeVolumes
source: Quantity and Type of Volumes
es_mx: Cantidad y tipo de volúmenes

# QuantidadeTotal
source: Total amount
es_mx: Cantidad Total

# NumeroONU
source: UN number
es_mx: Un Numero

# Responsavel
source: Responsible
es_mx: Responsable

# Buscar
source: Search
es_mx: Búsqueda

# CNPJSeguradora
source: Insurance Registration Code
es_mx: Seguro Código de Registro

# Seguradora
source: insurance company
es_mx: Compañía de Seguros

# NumeroDaApolice
source: Policy Number
es_mx: Número de Póliza

# NumeroDaAverbacao
source: Registration Number
es_mx: Número de registro

# NumeroDaAverbacaoInvalido
source: Registration number is invalid
es_mx: El número de registro no es válido

# NumeroDaAverbacaoDevePossuirVinteCaracteres
source: The registration number must be 20 characters long!
es_mx: ¡El número de registro debe tener 20 caracteres!

# InformeUmCNPJValido
source: Enter a valid Registration Code!
es_mx: ¡Ingrese un Código de Registro válido!

# QuantidadeDeSeguros
source: Amount of Insurance
es_mx: Importe del seguro

# SoPermitidoInserirUmSeguroParaTipoModalMultimodal
source: It is only allowed to insert an insurance for the Multimodal Modal Type!
es_mx: ¡Solo se permite insertar un seguro para el Tipo Modal Multimodal!

# EntregaContainer
source: Container Delivery
es_mx: Entrega de Contenedores

# Rodoviario
source: Road
es_mx: Camino

# Componente
source: Component
es_mx: Componente

# IncluirNaBaseDeCalculoDoICMS
source: Include in the ICMS calculation base?
es_mx: ¿Incluir en la base de cálculo del ICMS?

# IncluirNoTotalReceber
source: Include in the total receivable?
es_mx: ¿Incluir en el total por cobrar?

# DescontarNoTotalReceber
source: Discount the total receivable?
es_mx: ¿Descuento del total por cobrar?

# ExibirOutraDescricaoParaEsseComponente
source: Display another description for this Component?
es_mx: ¿Mostrar otra descripción para este componente?

# IncluirNoICMS
source: Include in ICMS
es_mx: Incluir en ICMS

# JaExisteUmComponenteParaEsteCTe
source: There is already a component {0} for this CTe.
es_mx: Ya existe un componente {0} para este CTe.

# CriadaSolicitacaoAprovacaoIntegracaoCTesCarga
source: Created request for approval of the integration of CT-es of cargo nº {0}
es_mx: Creado solicitud de aprobación de la integración de CT-es de cargo nº {0}

# EscrituracaoPagamentoCarga
source: Cargo Bookkeeping and Payment
es_mx: Contabilidad y pago de carga
