Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Consultas/MonitoramentoDetalhes.*.resx
Languages: es_mx

# DataDoMonitoramento
source: Monitoring date
es_mx: Fecha de seguimiento

# DataDaCarga
source: Load date
es_mx: Fecha de carga

# CodigoFilial
source: Branch Office Code
es_mx: Código de sucursal

# Filial
source: Branch Office
es_mx: Subsidiaria

# Carga
source: Load
es_mx: Carga

# PesoTotal
source: Total weight
es_mx: Peso total

# ValorTotalNotaFiscal
source: Total Invoice Value
es_mx: Valor Total de la Factura

# ClienteOrigem
source: Origin customer
es_mx: Ciente de origen

# CidadeDestino
source: Destination city
es_mx: Ciudad de destino

# Destinos
source: Destinations
es_mx: Destinos

# Pedidos
source: Requests
es_mx: Peticiones

# Ordens
source: Orders
es_mx: Pedidos

# Carregamento
source: Loading
es_mx: Cargando

# PrevisaoChegadaPlanta
source: Plan arrival forecast
es_mx: Previsión de llegada del plan

# DataEntregaPedido
source: Order delivery date
es_mx: Fecha de entrega del pedido

# DataInicioViagem
source: Trip start date
es_mx: Fecha de inicio del viaje

# DataDescargaPrevista
source: Expected discharge date
es_mx: Fecha de alta prevista

# ProximoDestino
source: Next destination
es_mx: Próximo destino

# PrevisaoEntregaReprogramada
source: ETA - Rescheduled Delivery Forecast
es_mx: Pronóstico de Proxima Entrega reprogramado

# PrevisaoEntregaPlanejada
source: Planned Arrival Forecast
es_mx: Previsión de Llegada planificada

# DataSaidaDaOrigem
source: Date of departure from origin
es_mx: Fecha de salida del origen

# DataChegadaNoDestino
source: Arrival date at destination
es_mx: Fecha de llegada al destino

# Coletas
source: Collections
es_mx: Colecciones

# QuantidadesEntregas
source: Quantity Deliveries
es_mx: Entregas de Cantidad

# DistanciaRota
source: Distance Route
es_mx: Ruta de Distancia

# PorcentagemAderenciaSequencia
source: % Sequence Adherence
es_mx: % De Adherencia de Secuencia

# PorcentagemAderenciaRaio
source: % Adherence Radio
es_mx: % de Radio de Adherencia

# Tracao
source: Traction
es_mx: Tracción

# Reboque
source: Trailer
es_mx: Remolque

# VeiculoDedicado
source: Dedicated Vehicle
es_mx: Vehículo Dedicado

# RazaoSocialTransportador
source: Carrier company name
es_mx: Nombre de la empresa transportista

# NomeFantasiaTransportador
source: Carrier trade name
es_mx: Nombre comercial del transportista

# Motorista
source: Driver
es_mx: Conductor

source: Latitude
es_mx: Latitud

source: Longitude
es_mx: Longitud

# Posicao
source: Position
es_mx: Posición

# Ignicao
source: Ignition
es_mx: Encendido

# NivelGPS
source: GPS Level
es_mx: Nivel de GPS

# Velocidade
source: Speed
es_mx: Velocidad

# Temperatura
source: Temperature
es_mx: Temperatura

# FaixaDeTemperatura
source: Temperature range
es_mx: Rango de temperatura

# PorcentagemTemperaturaNaFaixa
source: % Temperature in Range
es_mx: % De temperatura en el rango

# PorcentagemViagem
source: % Travel
es_mx: % Viaje

# KmAteDestino
source: KM to destination
es_mx: KM al destino

# KmRodado
source: KM Covered
es_mx: KM Cubiertos

# Rastreador
source: Tracker
es_mx: Rastreador

# DataDaPosicao
source: Position date
es_mx: Fecha de la posición

# VisualizarNoMapa
source: View on map
es_mx: Ver en el mapa

# Alertas
source: Alerts
es_mx: Alertas

# DataProgramadaDaColeta
source: Scheduled Collection Date
es_mx: Fecha de recogida programada

# TipoDeOperacao
source: Operation Type
es_mx: Tipo de Operación

# Alvo
source: Target
es_mx: Objetivo

# SituacaoMonitoramento
source: Monitoring Status
es_mx: Estado de seguimiento

# NumeroEXP
source: EXP Number
es_mx: Número de EXP

# Critico
source: Critical
es_mx: Crítico

# Semaforo
source: Semaphore
es_mx: Semáforo

# NumeroRastreador
source: Tracking number
es_mx: Número de rastreador

# ResponsavelVeiculo
source: Responsible for the Vehicle
es_mx: Responsable del Vehiculo

# Expedidor
source: Dispatcher
es_mx: Consignador

# Recebedor
source: Receiver
es_mx: Receptor

# NotasFiscais
source: Invoices
es_mx: Facturas

# NumeroAE
source: AE Number
es_mx: Numero AE

# CentrosDeResultados
source: Results Centers
es_mx: Centros de Resultados

# Fronteiras
source: Borders
es_mx: Fronteras

# CidadeOrigem
source: City of Origin
es_mx: Ciudad de origen

# VersaoAppMotorista
source: Driver App Version
es_mx: Versión de la Aplicación del Conductor

# DataReagendamento
source: Date Rescheduling
es_mx: Reprogramación de fechas

# NumeroPedidoNoEmbarcador
source: Order Number In Embarcador
es_mx: Número del Pedido no Embarcador

# Monitoramentos
source: Monitoring
es_mx: Seguimiento

# PesquisarMonitoramento
source: Search Monitoring
es_mx: Seguimiento de la investigación

# GraficoDeAlertas
source: Alert Graph
es_mx: Gráfico de alerta

# ResumoStatusMonitoramento
source: Monitoring Status Summary
es_mx: Resumen del estado de monitoreo

# TotalDeCargas
source: Total Loads
es_mx: Cargas totales

# TotalDeAlertas
source: Total Alerts
es_mx: Alertas totales

# Mapa
source: Map
es_mx: Mapa

# Paradas
source: Stops
es_mx: Deténgase

# Rotas
source: Routes
es_mx: Rutas

# Planejada
source: Planned
es_mx: Planificado

# AteOrigem
source: To origin
es_mx: Hasta el origen

# AteDestino
source: To destination
es_mx: Hasta el destino

# Realizada
source: Done
es_mx: Logrado

# TratativaDoAlerta
source: Alert treatment
es_mx: Tratativa de alerta

# DetalhesDoAlerta
source: Alert details
es_mx: Detalles de alerta

# VisualizarAlertas
source: View alerts
es_mx: Ver alertas

# CargasCanceladasCompativeisComCarga
source: Loads Canceled Compatible with Load
es_mx: Cargas Canceladas Compatible con Carga

# DetalheDasEntregas
source: Delivery details
es_mx: Detalle de las entregas

# ResumoDaCarga
source: Summary of the load
es_mx: Resumen de la carga

# AlterarNumeroDoRastreador
source: Change tracker number -
es_mx: Cambiar número de rastreador -

# Nenhum
source: None
es_mx: Ninguna

# EstaoEmAlvo
source: Are on target
es_mx: Están en el objetivo

# PossuiEntrega
source: Has delivery
es_mx: Tiene entrega

# Cancelado
source: Canceled
es_mx: Cancelado

# Veiculos
source: Vehicles
es_mx: Vehículos

# Veiculo
source: Vehicles
es_mx: Vehículo

# Pedido
source: Order
es_mx: Solicitud

# NotaFiscal
source: Fiscal Note
es_mx: Nota Fiscal

# StatusMonitoramento
source: Status Monitoring
es_mx: Monitoreo de estado

# GrupoDePessoa
source: People's Group
es_mx: Grupo de Pessoa

# Vendedor
source: Seller
es_mx: Vendedor

# StatusDaViagem
source: Trip Status
es_mx: Estado del viaje

# Destino
source: Destination
es_mx: Destino

# EstadoOrigem
source: State of Origin
es_mx: Estado de origen

# EstadoDestino
source: Destination State
es_mx: Estado de destino

# NaoExibirGraficoDeAlertas
source: Do not display alert graph
es_mx: No mostrar gráfico de alerta

# CentroDeResultado
source: Result Center
es_mx: Centro de resultados

# ResponsavelPeloVeiculo
source: Responsible for the Vehicle
es_mx: Responsable del Vehiculo

# Fronteira
source: Border
es_mx: Borde

# PaisDeOrigem
source: Country of origin
es_mx: País de origen

# PaisDeDestino
source: Destiny country
es_mx: País de destino

# ApenasMonitoramentosCriticos
source: Critical monitoring only
es_mx: Solo monitoreo crítico

# Origem
source: Origin
es_mx: Origen

# Cliente
source: Client
es_mx: Cliente

# FiltrosDePesquisa
source: Search Filters
es_mx: Filtros de búsqueda

# Tratativa
source: Treatment
es_mx: Tratamiento

# DataCadastro
source: Date register
es_mx: Registro de fecha

# Data
source: Date
es_mx: Fecha

# TipoDoAlerta
source: Alert type
es_mx: Tipo do alerta

# Coordenadas
source: Coordinates
es_mx: Coordenadas

# NumeroRasterador
source: Tracker number
es_mx: Número de rastreador

# DetalhesDoMonitoramento
source: Monitoring details
es_mx: Detalles de seguimiento

# DetalhesDosAlertas
source: Alert details
es_mx: Detalles de la alerta

# ResumoDasEntregas
source: Summary of deliveries
es_mx: Resumen de entregas

# DetalhesDaCarga
source: Cargo details
es_mx: Detalles de la carga

# DetalhesDaEntrega
source: Delivery details
es_mx: Detalles de la entrega

# Historicos
source: Historic
es_mx: Histórico

# BuscarHistoricoMonitoramentoCargaCanceladaCcompativel
source: Search history monitoring compatible canceled load
es_mx: Historial de búsqueda que monitorea la carga cancelada compatible

# TratativaAlerta
source: Alert treatment
es_mx: Tratamiento de alerta

# NaoExisteCargaParaEsteVeiculo
source: There is no charge for this vehicle.
es_mx: No hay cargo por este vehículo.

# VoceRealmenteDesejaCarregarMonitoramentoCargaCancelada
source: Do you really want to load the canceled load monitoring for this load?
es_mx: ¿Realmente desea cargar el monitoreo de carga cancelado para esta carga?

# NecessarioInformarNumeroDoRastreador
source: You need to enter the tracker number.
es_mx: Necesitas ingresar el número de rastreador.

# PorFavorInformeOsCamposObrigatorios
source: Please enter the required fields
es_mx: Por favor introduzca los campos requeridos

# NaFaixa
source: On track
es_mx: A tiempo

# ForaDaFaixa
source: Out of range
es_mx: Fuera de rango

# EmAlvo
source: On target
es_mx: En el objetivo

# ComColeta
source: With collection
es_mx: Con colección

# ComEntrega
source: With delivery
es_mx: Con entrega

# ComColetaOuEntrega
source: With collection or delivery
es_mx: Con recogida o entrega

# Finalizado
source: Finished
es_mx: Acabado

# EmMonitoramento
source: In monitoring
es_mx: En seguimiento

# Agendado
source: Scheduled
es_mx: Programado

# Todas
source: All
es_mx: Todas

# OcorreuUmaFalhaAoObterDadosResumo
source: Error getting summary data.
es_mx: Error al obtener los datos de resumen.

# OcorreuUmaFalhaAoObterDadosResumoAlerta
source: Failed to get alert summary data.
es_mx: Error al obtener los datos de resumen de la alerta.

# CargaNaoEncontrada
source: Load not found.
es_mx: Carga no encontrada.

# TipoDeAlerta
source: Alert Type
es_mx: Tipo de Alerta

# DataCriacao
source: Date Creation
es_mx: Creación de fecha

# OcorreuUmaFalhaAoConsultarCargasCompativeis
source: Failed to query compatible loads.
es_mx: Error al consultar las cargas compatibles.

# AlertaNaoEncontrado
source: Alert not found
es_mx: Alerta no encontrada

# OcorreuUmaFalhaAoObterDetalhesAlerta
source: Failed to get alert details.
es_mx: Error al obtener los detalles de la alerta.

# MonitoramentoNaoEncontrado
source: Monitoring not found.
es_mx: Supervisión no encontrada.

# OcorreuUmaFalhaAoObterDadosMapa
source: Failed to get map data.
es_mx: Error al obtener los datos del mapa.

# OcorreuUmaFalhaAoObterDetalhesMonitoramento
source: Failed to get monitoring details.
es_mx: No se pudieron obtener los detalles de monitoreo.

# Ordem
source: Order
es_mx: Ordenar

# OrdemRealizada
source: Order carried out
es_mx: Pedido realizado

# EntregaColeta
source: Delivery/Collection
es_mx: Entrega/Recogida

# Localizacao
source: Location
es_mx: Ubicación

# PrevisaoChegada
source: Arrival forecast
es_mx: Previsión de llegada

# PrevisaoChegadaReprogramada
source: Rescheduled Arrival Forecast
es_mx: Previsión de llegada reprogramada

# Distancia
source: Distance
es_mx: Distancia

# Entrada
source: Access
es_mx: Acceso

# Saida
source: Exit
es_mx: Salida

# OcorreuUmaFalhaAoObterDestinosDetalheMonitoramento
source: Failed to get detailed monitoring targets
es_mx: No se pudieron obtener los destinos detallados de monitoreo

# OcorreuUmaFalhaAoObterPedidosDetalheMonitoramento
source: Failed to get monitoring detail requests
es_mx: No se pudieron obtener las solicitudes de detalles de monitoreo

# Serie
source: Series
es_mx: Serie

# Chave
source: Key
es_mx: Llave

# OcorreuUmaFalhaAoObterHistoricoTemperatura
source: Failed to get temperature history.
es_mx: No se pudo obtener el historial de temperatura.

# OcorreuUmaFalhaObterHistoricoStatusViagemMonitoramento
source: Failed to get travel status history from monitoring.
es_mx: No se pudo obtener el historial de estado de viaje del monitoreo.

# OcorreuFalhaObterPermanenciasClientes
source: A failure occurred while getting the stays from the clients.
es_mx: Se produjo un error al obtener las estancias de los clientes.

# OcorreuUmaFalhaObterPermanenciasSubareas
source: There was a failure to get the stays in the subareas.
es_mx: Hubo una falla al obtener las estancias en las subáreas.

source: Subarea
es_mx: Subárea

# TipoDaSubarea
source: Subarea type
es_mx: Tipo de subárea

# DataEntrada
source: Date entry
es_mx: Entrada de fecha

# DataSaida
source: Departure date
es_mx: Fecha de salida

# Tempo
source: Time
es_mx: Tiempo

# DataInicialNovoStatusNaoInformada
source: Start date of the new status not informed.
es_mx: Fecha de inicio del nuevo estatus no informada.

# DataInicialStatusNaoPodeSerMaiorDataHoraAtuais
source: New status start date cannot be greater than the current date and time.
es_mx: La fecha de inicio del nuevo estado no puede ser posterior a la fecha y hora actuales.

# StatusViagemNaoEcontrado
source: Travel status not found.
es_mx: Estado de viaje no encontrado.

# CodigoMonitoramento
source: Monitoring code
es_mx: Código de seguimiento

# Ultimo
source: Last
es_mx: Ultimo

# TipoRegra
source: Rule Type
es_mx: Tipo de regla

# DataInicio
source: Start date
es_mx: Fecha de inicio

# DataFim
source: End date
es_mx: Fecha final

# DataPrevistaChegadaPlanta
source: Expected date of arrival of the plant
es_mx: Fecha prevista de llegada de la planta

# DevemSerInformadasSubareasDataInicialFinalCorretamente
source: The subarea, start and end date must be informed correctly.
es_mx: Se debe informar correctamente la subárea, fecha de inicio y término.

# SubareaNaoEncontrada
source: Subarea not found.
es_mx: Subárea no encontrada.

# AlterouDataPrevisaoChegadaPlantaMonitoramentoAlterarStatusViagem
source: Changed Date Forecast arrival plant by Monitoring Change trip status
es_mx: Modificado Fecha Pronóstico llegada planta por Monitoreo Cambio estado viaje

# deSubarea
source: of subarea
es_mx: de subárea

# Entregainvalida
source: Invalid delivery.
es_mx: Entrega no válida.

# StatusViagemAlteradoComSucesso
source: Travel status changed successfully
es_mx: El estado del viaje cambió con éxito

# OStatusFicouIgualAoAnterior
source: The status was the same as before.
es_mx: El estado era el mismo que antes.

# OcorreuUmaFalhaAlterarStatusViagemMonitoramento
source: Failed to change tracking travel status.
es_mx: No se pudo cambiar el seguimiento del estado del viaje.

# VoceNaoPossuiPermissaoParaExecutarEssaAcao
source: You do not have permissions to perform this action.
es_mx: No tienes permisos para realizar esta acción.

# AlterouDataPrevisaoChegadaPlantaMonitoramentoEditarStatusViagem
source: Changed Date Forecast arrival plant by Monitoring Edit trip status
es_mx: Fecha prevista llegada plan modificado por monitorización Editar estado viaje

# HistoricoStatusViagemAlteradoComSucesso
source: Travel status history successfully changed.
es_mx: El historial de estado de viaje cambió con éxito.

# DestinoEntregaNaoEncontrado
source: Destination Delivery not found.
es_mx: Entrega de destino no encontrada.

# AlterouDataEntradaRaioSaidaRaioMonitoramento
source: Changed Radius Entry and Radius Exit Date by Monitoring Edit Customer Permanence
es_mx: Modificado Radio Entrada y Radio Fecha Salida por Monitoreo Editar Permanencia Cliente

# HistoricoPermanenciaClienteAlteradoComSucesso
source: Customer Permanence History successfully changed.
es_mx: Historial de Permanencia del Cliente cambiado exitosamente.

# OcorreuUmaFalhaAlterarPermanenciaClienteMonitoramento
source: Failed to change from Monitoring Client Permanence.
es_mx: No se pudo cambiar de Supervisión de la permanencia del cliente.

# VeiculoNaoEncontrado
source: Vehicle not found.
es_mx: Vehículo no encontrado.

# NumeroRastreadorAlteradoComSucesso
source: Tracker number successfully changed.
es_mx: Número de rastreador cambiado con éxito.

# OcorreuUmaFalhaAlterarNumeroRastreador
source: Failed to change tracker number.
es_mx: No se pudo cambiar el número de rastreador.

# HistoricoStatusViagemExcluidoSucesso
source: Travel status history successfully deleted.
es_mx: Historial de estado de viaje eliminado con éxito.

# MonitoramentoMarcadoComoCritico
source: Monitoring marked as critical.
es_mx: Seguimiento marcado como crítico.

# RemovidaCriticidadeDoMonitoramento
source: Removed monitoring criticality.
es_mx: Se eliminó la criticidad del monitoreo.

# AtualizadoObservacaoMonitoramento
source: Updated observation monitoring
es_mx: Monitoreo de observación actualizado

# ObservacaoAlteradaComSucesso
source: Note successfully changed
es_mx: Nota cambiada con éxito

# OcorreuUmaFalhaAlterarObservacaoMonitoramento
source: Failed to change monitoring observation.
es_mx: No se pudo cambiar la observación de monitoreo.

# OcorreuUmaFalhaAoObterHistoricoPosicoes
source: Failed to get position history.
es_mx: No se pudo obtener el historial de posiciones.

# Placa
source: Vehicle plate
es_mx: Placa del vehículo

# DataIncial
source: Initial date
es_mx: Datos iniciales

# DataFinal
source: End date
es_mx: Datos finales

# OcorreuUmaFalhaObterHistoricoVeiculos
source: A glitch occurred when getting the history of the vehicles.
es_mx: Se ha producido un fallo al obtener el historial del vehículo.

# OcorreuUmaFalhaGerarArquivoPosicoes
source: Failed to generate positions file.
es_mx: No se pudo generar el archivo de posiciones.

# OcorreuUmaFalhaExportarHistoricoPosicoes
source: Failed to export position history.
es_mx: No se pudo exportar el historial de posiciones.

# OcorreuUmaFalhaObterParadas
source: Failed to get stops.
es_mx: Error al obtener paradas.

# OcorreuUmaFalhaGerarArquivoParadas
source: Failed to generate stops file.
es_mx: No se pudo generar el archivo de paradas.

# OcorreuUmaFalhaObterHistoricoTemperatura
source: Failed to get temperature history.
es_mx: No se pudo obtener el historial de temperatura.

# TrocaDeCargaManuamenteLogisticaMonitoramento
source: Change of load manually by Logistics/Monitoring
es_mx: Cambio de carga manualmente por Logística/Seguimiento

# OcorreuUmaFalhaAoVincularMonitoramentoCarga
source: Failed to link monitoring to load.
es_mx: No se pudo vincular el monitoreo para cargar.

# Transportador
source: Carrier
es_mx: Transportador

# Tipo
source: Type
es_mx: Tipo

# TipoBau
source: Trunk type
es_mx: Tipo de maletero

# InicioViagem
source: Start trip
es_mx: Inicio Viajes

# Coleta
source: Collect
es_mx: Recoger

# Entrega
source: Delivery
es_mx: Entrega

# PossuiContratoFrete
source: Has a Shipping Contract
es_mx: Tiene un contrato de envío

# Duracao
source: Duration
es_mx: Duración

# VelocidadeDescricao
source: Speed Description
es_mx: Velocidad Descripción

# TemperaturaDescricao
source: Temperature Description
es_mx: Temperatura Descripción

# TrocaMonitoramentoCargaManualmenteLogisticaMonitoramento
source: Switching from load monitoring manually to Logistics/Monitoring
es_mx: Cambiar de la supervisión de carga manualmente a Logística/Supervisión

# SemStatus
source: No status
es_mx: Sin estado

# AlterouNumeroRastreadorVeiculo
source: Changed vehicle tracker number {0} to {0} via monitoring screen.
es_mx: Cambió el número de rastreador de vehículos {0} a {0} a través de la pantalla de monitoreo.

# FronteiraRotaFrete
source: Border freight route
es_mx: Ruta fronteriza de carga

# PaisOrigem
source: Country of origin
es_mx: País de origen

# PaisDestino
source: Destination country
es_mx: País de destino

# GrupoPessoa
source: Person Group
es_mx: Grupo de personas

# VeiculosEmLocais
source: Vehicles in places
es_mx: Vehículos en lugares

# LocaisTracking
source: Places tracking
es_mx: Ubicaciones de tracking

# NumeroPedidoEmbarcador
source: Number requested shipper
es_mx: Número de remitente solicitado

# Anotacoes
source: Notes
es_mx: Notas

# TempoStatus
source: Time Status
es_mx: Tiempo Status Viaje

# DataInicioCarregamento
source: Start Date Loading
es_mx: Carga de la fecha de inicio

# DataFimCarregamento
source: End Date Loading
es_mx: Carga de la fecha de finalización

# NomeRastreador
source: Name Tracker
es_mx: Nombre del Tracker

# Gerenciador
source: Manager
es_mx: Gerente

# TipoOperacao
source: Operation type
es_mx: Tipo de operación

# PossuiRecebedor
source: Has Receiver
es_mx: Tiene Receptor

# PossuiExpedidor
source: Has dispatcher
es_mx: Tiene Despachador

# Destinatario
source: Recipient
es_mx: Recipiente

# MultiplosNumerosCarga
source: Multiple Cargo Numbers
es_mx: Múltiples números de carga

# AlterarDataPrevisaoReprogramada
source: Change Rescheduled Forecast Date (ETA)
es_mx: Cambiar fecha de previsión reprogramada (ETA)

# NovaDataPrevisaoInvalida
source: Invalid Rescheduled Forecast Date
es_mx: Fecha de previsión reprogramada invalida

# AlterouDataPrevisaoReprogramadaComSucesso
source: Changed Forecast Date Rescheduled successfully
es_mx: Fecha de pronóstico modificada reprogramada con éxito

# OcorreuUmaFalhaAlterarDataPrevisaoReprogramada
source: Failed to change rescheduled forecast date
es_mx: No se pudo cambiar la fecha de pronóstico reprogramada

# DetalhesMonitoramentoCarga
source: Monitoring details. Load
es_mx: Detalles de seguimiento. Carga

source: Info
es_mx: Información

# HistoricoDeVeiculos
source: Vehicle history
es_mx: Historial del vehículo

# HistoricoDeStatus
source: Status history
es_mx: Historial de estado

# NosClientes
source: In customers
es_mx: En clientes

# NasSubareas
source: In the subareas
es_mx: En las subáreas

# Criticidade
source: Criticality
es_mx: Criticidad

# Motoristas
source: Drivers
es_mx: Conductors

# Reboques
source: Trailers
es_mx: Remolques

# PosicaoAtual
source: Current position
es_mx: Posición actual

# Observacao
source: Observation
es_mx: Observación

# Situacao
source: Status
es_mx: Estado

# TempoParaChegada
source: Time to arrival
es_mx: Hora de llegada

# DatasPrevistas
source: Expected dates
es_mx: Fechas previstas

# AterarStatusMonitoramento
source: Change monitoring status
es_mx: Cambiar estado de monitoreo

# AlterarHistorico
source: Change history
es_mx: Cambia la historia

# AlterarDatasEntradaSaidaRaio
source: Change Entry and Departure Dates Radius
es_mx: Cambiar el Radio de Fechas de Entrada y Salida

# DatasRealizadas
source: Dates performed
es_mx: Fechas celebradas

# Distancias
source: Distances
es_mx: Distancias

# Codigo
source: Code
es_mx: Código

# Criacao
source: Creation
es_mx: Creación

# Inicio
source: Start
es_mx: Comienzo

# Fim
source: End
es_mx: Final

# Nome
source: Name
es_mx: Nombre

# Telefone
source: Telephone
es_mx: Teléfono

# Tara
source: Tare
es_mx: Tara

# Capacidade
source: Capacity
es_mx: Capacidad

# Tecnologia
source: Technology
es_mx: Tecnología

# NomeDaConta
source: Account name
es_mx: Nombre de la cuenta

source: Equipamento
es_mx: Equipo

# Salvar
source: Save
es_mx: Guardar

# Alterar
source: Change
es_mx: Alterar

# SituacaoDaViagem
source: Trip status
es_mx: Estado del viaje

# Prevista
source: Preview
es_mx: Avance

# Estimado
source: Estimated
es_mx: Estimado

# ChegadaPrevista
source: Expected arrival
es_mx: llegada prevista

# ChegadaPlanejada
source: Planned arrival
es_mx: llegada prevista

# ChegadaReal
source: Actual arrival
es_mx: llegada real

# MonitoramentoCritico
source: Critical monitoring
es_mx: Monitoreo crítico

# Confirmar
source: Confirm
es_mx: Confirmar

# Cancelar
source: Cancel
es_mx: Cancelar

# DataPrevisaoChegada
source: Arrival Forecast Date
es_mx: Fecha prevista de llegada

# IndicarEntradaSaidaAlgumaSubarea
source: Indicate entry and exit of some subarea?
es_mx: ¿Indicar entrada y salida de alguna subárea?

# Auditoria
source: Audit
es_mx: Auditoría

# Atualizar
source: Update
es_mx: Actualizar

# Sucesso
source: Success
es_mx: Éxito

# Falha
source: Failure
es_mx: Falla

# Atencao
source: Attention
es_mx: Atención

# Confirmacao
source: Confirmation
es_mx: Confirmación
