Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Consultas/MonitoramentoDetalhes.*.resx
Languages: es_mx

# VoceRealmenteDesejaAlterarData
source: Do you really want to change the start date and end date of the customer's stay history?
es_mx: ¿Realmente desea cambiar la fecha de inicio y la fecha de finalización del historial de estancias del cliente?

# VoceRealmenteDesejaAlterarDataXParaX
source: Do you really want to change status start date \{0}\ to \{1}\? The end date of the previous status history will be automatically corrected.
es_mx: ¿Realmente desea cambiar la fecha de inicio del estado \{0}\ a \{1}\? La fecha de finalización del historial de estado anterior se corregirá automáticamente.

# VoceRealmenteDesejaAlterarStatusDeXParaX
source: Do you really want to change the status of \{0}\ to \{1}\ from \{2}\? If monitoring receives another trip status after this one, it will not be possible to delete it.
es_mx: ¿Realmente desea cambiar el estado de \{0}\ a \{1}\ de \{2}\? Si la monitorización recibe otro estado de disparo después de este, no será posible borrarlo.

# NaoPermitido
source: Not allowed
es_mx: No permitido

# MonitoramentoFinalizado
source: Monitoring finished.
es_mx: Supervisión finalizada.

# VoceRealmenteDesejaExcluirUltimoStatusX
source: Do you really want to delete the last monitoring status \{0}\? It will get the previous status automatically.
es_mx: ¿Realmente desea eliminar el último estado de monitoreo \{0}\? Obtendrá el estado anterior automáticamente.

# PossivelExcluirApenasUltimoStatus
source: It is possible to exclude only the last trip status from monitoring.
es_mx: Es posible excluir solo el estado del último disparo del monitoreo.

# MarcarMonitoramentoComoCritico
source: mark monitoring as critical
es_mx: marcar el seguimiento como crítico

# RemoverCriticidadeMonitoramento
source: remove criticality from monitoring
es_mx: eliminar la criticidad de la supervisión

# VoceRealmenteDesejaX
source: Do you really want {0}?
es_mx: ¿Realmente desea {0}?

# Opcoes
source: Options
es_mx: Opciones

# Editar
source: Edit
es_mx: Editar

# Avancada
source: Advanced
es_mx: Avanzado

# VoceRealmenteDesejaAlterarObservacaoMonitoramento
source: Do you really want to change the monitoring note?
es_mx: ¿Realmente quieres cambiar la nota de seguimiento?

# Cavalo
source: Traction
es_mx: Tracción

# FinalizarMonitoramento
source: Finish
es_mx: Finalizar

# QualidadeMonitoramento
source: Quality Monitoring
es_mx: Monitoreo de calidad
