Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/PermissoesPersonalizadas/PermissaoPersonalizada.*.resx
Languages: es_mx

# NaoPermitirExcluirAgendamento
source: Do Not Allow Delete Schedule
es_mx: No permitir la eliminación de horarios

# NaoPermitirLancarAcrescimo
source: Do not allow adding
es_mx: No permitir agregar

# NaoPermitirLancarDescontoFechamento
source: Do not allow to launch discount at closing
es_mx: No permitir lanzamiento de descuento al cierre

# NaoPermitirLancarDesconto
source: Do not allow to launch discount
es_mx: No permitir lanzamiento de descuento

# NaoPermitirLancarDescontosAcrescimos
source: Do not allow posting discounts and additions
es_mx: No permitir publicar descuentos y adiciones

# ObrigarSelecionarTerminalDestino
source: Force select target endpoint
es_mx: Forzar la selección del punto final de destino

# PermiteAlocarJanelaExtra
source: Allows to Allocate Extra Window
es_mx: Permite asignar ventana adicional

# PermiteAlterarConfiguracoesEmissao
source: Allows to change the emission settings
es_mx: Permite cambiar la configuración de emisión

# PermiteAlterarConfiguracoesFatura
source: Allows to change invoice settings
es_mx: Permite cambiar la configuración de la factura

# PermiteAlterarPedidosCargasFinalizadas
source: Allows to change Orders/Loads already completed
es_mx: Permite cambiar Pedidos/Cargas ya completadas

# PermiteAlterarPermissoesUsuario
source: Allows to change User Permissions
es_mx: Permite cambiar los permisos de usuario

# PermiteAvancarLincencaInvalida
source: Allows to proceed with invalid license
es_mx: Permite proceder con licencia inválida

# PermiteBloquearMotorista
source: Allows to block driver
es_mx: Permite bloquear el controlador

# PermiteBloquearTransportador
source: Allows to lock conveyor
es_mx: Permite bloquear el transportador

# PermiteBloquearVeiculo
source: Allows to lock vehicle
es_mx: Permite bloquear el vehículo

# PermiteBloquearDesbloquearMotorista
source: Allows to block/unblock driver
es_mx: Permite bloquear/desbloquear el controlador

source: Permite cancelar atendimento
es_mx: Permite cancelar el servicio

# PermiteCancelarAcertoViagem
source: Allow to Cancel the Travel Arrangement
es_mx: Permite cancelar el arreglo de viaje

# PermiteDefinirVeiculoMotoristaLicencaVencida
source: Allows you to define vehicle/driver with expired license
es_mx: Permite definir vehículo/conductor con licencia vencida

# PermiteEditarPesquisa
source: Allows to edit search
es_mx: Permite editar la búsqueda

# PermiteGerarOcorrenciaEstadia
source: Allows you to generate a stay event
es_mx: Permite generar un evento de estancia

# PermiteEnviarLayoutEDIFatura
source: Allows Send Invoice EDI Layout
es_mx: Permite enviar diseño EDI de factura

# PermiteInformarAcordo
source: Allows Inform Agreement
es_mx: Permite Informar Acuerdo

# PermiteInformarAnexos
source: Allows Inform Attachments
es_mx: Permite informar adjuntos

# PermiteInformarChecklist
source: Allows informing Checklist
es_mx: Permite informar Checklist

# PermiteInformarClientes
source: Allows Informing Customers
es_mx: Permite Informar a los Clientes

# PermiteInformarDadosExpedicao
source: Allows to inform Shipment data
es_mx: Permite informar los datos del envío

# PermiteInformarDadosContrato
source: Allows Informing Contract Data
es_mx: Permite Informar Datos del Contrato

# PermiteInformarEntradaSaidaManualmente
source: Allows inform the entering and exiting radius manually
es_mx: Permite entrar y salir del radio manualmente

# PermiteInformarFilial
source: Allows Inform Branch
es_mx: Permite Informar Sucursal

# PermiteInformarFranquia
source: Allows to inform Franchise
es_mx: Permite informar Franquicia

# PermiteInformarFreteMinimo
source: Allows to inform Minimum Shipping
es_mx: Permite informar Envío Mínimo

# PermiteInformarOcorrencia
source: Allows Reporting Occurrence
es_mx: Permite Reportar Ocurrencia

# PermiteInformarOutrosValores
source: Allows Informing Other Values
es_mx: Permite Informar Otros Valores

# PermiteInformarTipoOperacao
source: Allows to inform the type of operation
es_mx: Permite informar el tipo de operación

# PermiteInformarValoresVeiculos
source: Allows to inform Values of Vehicles
es_mx: Permite informar Valores de Vehículos

# PermiteInformarVeiculos
source: Allows Informing Vehicles
es_mx: Permite Informar a los Vehículos

# PermiteLancarAbastecimentoHorarioLimite
source: Allows to launch supplies after a time limit
es_mx: Permite lanzar suministros después de un límite de tiempo

# PermiteLiquidarFatura
source: Allows to settle the invoice
es_mx: Permite liquidar la factura

# PermiteMovimentarContainer
source: Allows Moving Container
es_mx: Permite Mover Contenedor

# PermiteReabrirCargaFinalizada
source: Allows to reopen finished cargo
es_mx: Permite reabrir la carga terminada

# PermiteReavaliarChecklist
source: Allows to reassess the Checklist
es_mx: Permite volver a evaluar la lista de verificación

# PermiteRetornarEstapaSaidaCD
source: Allows to Return to the CD Output Step
es_mx: Permite volver al paso de salida de CD

# PermiteTrocarPedidosDefinitivosUFDiferentes
source: Allows exchanging final orders for recipients with different UFs
es_mx: Permite intercambiar pedidos finales por destinatarios con diferentes UF

# PermiteVisualizarAuditoria
source: Allows Audit Visualization
es_mx: Permite Visualización de Auditoría

# PermiteAdicionarDespachanteConsignatario
source: Allow adding forwarder as consignee
es_mx: Permitir agregar transportista como consignatario

# PermiteAdicionarVolumeExtra
source: Allow to add extra volume
es_mx: Permitir añadir volumen extra

# PermiteAlterarMediaAbastecimento
source: Allow to change the supply average
es_mx: Permitir cambiar el promedio de suministro

# PermiteAlterarSituacaoFinanceira
source: Allow to change the financial situation
es_mx: Permitir cambiar la situación financiera

# PermiteAlterarDadosIntegracaoGR
source: Allow changing GR integration data
es_mx: Permitir cambiar los datos de integración de GR

# PermiteAlterarDataViagem
source: Allow changing start and end date of trip
es_mx: Permitir cambiar la fecha de inicio y finalización del viaje

# PermiteAlterarDataOcorrencia
source: Allow change date of occurrence
es_mx: Permitir cambiar la fecha de ocurrencia

# PermiteAlterarDataEntregaColeta
source: Allow changing delivery/pickup dates
es_mx: Permitir cambiar las fechas de entrega/recogida

# PermiteAlterarHorimetroAbastecimentoFechado
source: Allow changing the closed supply hour meter
es_mx: Permitir cambiar el contador de horas de suministro cerrado

# PermiteAlterarModeloVeicular
source: Allow changing vehicle model
es_mx: Permitir cambio de modelo de vehículo

# PermiteAlterarTipoTomador
source: Allow Changing Borrower Type
es_mx: Permitir cambiar el tipo de prestatario

# PermiteAlterarKMAbastecimentoFechado
source: Allow changing mileage of closed supplies
es_mx: Permitir cambiar el kilometraje de suministros cerrados

# PermiteAlterarSituacaoOnTime
source: Allow changing status On Time
es_mx: Permitir cambiar el estado On Time

# PermiteAlterarValorMotivoChamado
source: Allow changing Value and Reason for Call
es_mx: Permitir cambiar el valor y el motivo de la llamada

# PermiteAlterarVeiculosContratoFinalizado
source: Allow to change vehicles after the finalized contract
es_mx: Permitir cambiar de vehículo una vez finalizado el contrato

# PermiteAnulacaoGerencialCTe
source: Allow managerial override of CT-e
es_mx: Permitir la anulación administrativa de CT-e

# PermiteAnularSubstituir
source: Allow Override/Replace
es_mx: Permitir anular/reemplazar

# PermiteAssumirAtendimento
source: Allow to take care
es_mx: Permitir cuidar

# PermiteAtivarInativarCadastro
source: Allow to activate/deactivate registration
es_mx: Permitir activar/desactivar el registro

# PermiteAtualizarCoordenadasCliente
source: Allow updating client coordinates
es_mx: Permitir actualizar las coordenadas del cliente

# PermiteAtualizarDadosNotaCancelada
source: Allow updating data of a canceled note
es_mx: Permitir actualizar datos de una nota cancelada

# PermiteAvancarCargaRejeicaoPlanejamentoFrota
source: Allow advancing load with fleet planning rejection
es_mx: Permitir avance de carga con rechazo de planificación de flota

# PermiteAvancarCargaRejeicaoValePedagio
source: Allow forwarding cargo with rejection in the toll voucher
es_mx: Permitir reenvío de carga con rechazo en el comprobante de peaje

# PermiteAvancarSemIntegracao
source: Allow forward without integration
es_mx: Permitir reenvío sin integración

# PermiteBloquearDesbloquearPessoa
source: Allow block/unblock person
es_mx: Permitir bloquear/desbloquear persona

# PermiteCadastrarFornecedor
source: Allow Register Supplier
es_mx: Permitir Registrar Proveedor

# PermiteCalcularFreteNovamente
source: Allow to calculate shipping again
es_mx: Permitir calcular el envío nuevamente

# PermiteCancelarBaixaPagar
source: Allow to cancel the write-off to be paid
es_mx: Permitir cancelar la cancelación a pagar

# PemiteConfirmarConjuntoVeiculo
source: Allow to confirm vehicle set
es_mx: Permitir confirmar conjunto de vehículos

# PermiteCriarPedidoTomadorSemCredito
source: Allow creating order for borrower without credit
es_mx: Permitir crear orden para prestatario sin crédito

# PermiteDefinirMotoristaVigenciaIndisponivel
source: Allow to define driver with unavailable term
es_mx: Permitir definir controlador con término no disponible

# PermiteDelegarOutroUsuario
source: Allow delegate to another user
es_mx: Permitir delegar a otro usuario

# PermiteDelegarParaSetor
source: Allow delegate to a sector
es_mx: Permitir delegar a un sector

# PermiteDesfazerAprovacao
source: Allow to undo approval
es_mx: Permitir deshacer la aprobación

# PermiteDesatrelarReboque
source: Allow uncoupling trailer
es_mx: Permitir desacoplar remolque

# PermiteDuplicar
source: Allow duplicate
es_mx: Permitir duplicado

# PermiteEditarlicenca
source: Allow edit license
es_mx: Permitir editar licencia

# PermiteFecharSemOcorrencia
source: Allow close without occurrence
es_mx: Permitir cerrar sin ocurrencia

# PermiteFinalizarOcorrenciaNaoSendoResponsavel
source: Allow to finalize occurrence even not being responsible
es_mx: Permitir finalizar la ocurrencia incluso sin ser responsable

# PermiteFinalizarOrdemServico
source: Allow finalizing Service Order
es_mx: Permitir finalizar orden de servicio

# PermiteGerarMultiplosTitulos
source: Allow Generating Multiple Titles
es_mx: Permitir generar múltiples títulos

# PermiteInativarComSaldoExtrato
source: Allow inactivation with balance on statement
es_mx: Permitir inactivación con saldo en estado de cuenta

# PermiteIncluirPessoa
source: Allow Add Person
es_mx: Permitir agregar persona

# PermiteInformarDataPagamentoRetroativa
source: Allow to inform retroactive payment date
es_mx: Permitir informar fecha de pago retroactiva

# PermiteInformarHodometroKMPneu
source: Allow informing odometer/KM in tire movement
es_mx: Permitir informar odómetro/KM en movimiento de neumáticos

# PermiteInformarNaoDuplicarCarga
source: Allow to inform not to duplicate cargo
es_mx: Permitir informar para no duplicar carga

# PermiteInformarValorFreteComponentes
source: Allow informing freight value and its components
es_mx: Permitir informar el valor del flete y sus componentes

# PermiteLiberarIntegracaoRejeitada
source: Allow release with rejected integration
es_mx: Permitir liberación con integración rechazada

# PermiteLiberarOcorrencia
source: Allow release for occurrence
es_mx: Permitir liberación por ocurrencia

# PermiteLiberarSemInformarRetiradaContainer
source: Allow to release without informing the withdrawal of container
es_mx: Permitir liberar sin informar el retiro del contenedor

# PermiteLiberarSemIntegracaoGR
source: Allow release without GR integration
es_mx: Permitir liberación sin integración GR

# PermiteNaoComprarValePedagio
source: Allow not to buy toll pass
es_mx: Permitir no comprar pase de peaje

# PermiteReabrirOrdemServico
source: Allow to reopen Service Order
es_mx: Permitir reabrir orden de servicio

# PermiteReabrirQuandoAguardandoAutorizacao
source: Allow Reopen when Awaiting Authorization
es_mx: Permitir reabrir cuando se espera autorización

# PermiteRealizarGeracaoDocumentoEntrada
source: Allow to generate Entry Document
es_mx: Permitir generar Documento de Entrada

# PermiteRealizarGeracaoManifestacao
source: Allow to perform manifestation generation
es_mx: Permitir realizar la generación de manifestaciones

# PermiteRegistrarAuditoriaCanhotos
source: Allow Registering Audits in proof of dlivery
es_mx: Permitir registrar auditorías en comprobante de entrega

# PermiteRemoverAdiantamento
source: Allow remove advance
es_mx: Permitir eliminar anticipo

# PermiteReverterCargaNoShow
source: Allow reversing No-Show cargo
es_mx: Permitir invertir la carga de No-Show

# PermiteSucatearPneu
source: Allow to scrap tire
es_mx: Permitir desguazar neumático

# PermitirZerarSaldo
source: Allow Zero Balance
es_mx: Permitir saldo cero

# Reabrir
source: Reopen
es_mx: Reabrir

# RemoverObrigatoriedadeTerminalAtracao
source: Remove mandatory docking terminal
es_mx: Eliminar el terminal de acoplamiento obligatorio

# RetirarCamposObrigatorios
source: Remove mandatory fields
es_mx: Eliminar campos obligatorios

# RetornarEtapaNotasFiscais
source: Return step to Invoices
es_mx: Paso de regreso a Facturas

# SobreporRegrasJanelaDescarga
source: Override unloading window rules
es_mx: Anular las reglas de la ventana de descarga

# RemoverAnexosCarga
source: Remove Attachments from the cargo
es_mx: Eliminar archivos adjuntos de la carga

# PermiteReverterPagamentoMotorista
source: Allow reversing driver payment
es_mx: Permitir la reversión del pago del conductor

# RemoverAnexos
source: Remove attachments
es_mx: Eliminar archivos adjuntos

# PermitirVoltarEtapa
source: Allow Back Step
es_mx: Permitir paso atrás

# PermitirLiberarIntegracoesFrete
source: Allow release without shipping integration
es_mx: Permitir liberación sin integración de envío

# PermitirEditarTodasInformacoes
source: Allow to edit all information
es_mx: Permitir editar toda la información

# PermitirLiberarSemLicencaValida
source: Allow release without valid license between participants
es_mx: Permitir liberación sin licencia válida entre participantes

# PermiteExcluirResponsavel
source: Does it allow you to exclude responsible?
es_mx: ¿Le permite excluir responsables?

# EmitirCTeValorZerado
source: Issue CT-e with zero value
es_mx: Emitir CT-e con valor cero

# PermitirAtivarInativarCadastro
source: Allow to activate/deactivate registration
es_mx: Permitir activar/desactivar el registro

# PermiteEmitirDesacordo
source: Allows issuing Disagreement
es_mx: Permite emitir Disconformidad

# PermiteFinalizarNaSituacaoLiberadoparaOcorrencia
source: Allows Ending in Situation: Released for Occurrence
es_mx: Permite terminar en situación: liberado para Ocurrencia

# AprovarValorSuperior
source: Allows the user to approve higher values ​​those defined for load and discharge.
es_mx: Permite al usuario aprobar valores más altos aquellos definidos para la carga y la descarga.

# PermiteCancelarCarga
source: Allows you to cancel a charge
es_mx: Le permite cancelar un cargo
