Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/PermissoesPersonalizadas/PermissaoPersonalizada.*.resx
Languages: es_mx

# AdicionarComoCancelamentoForaEmbarcador
source: Add as Cancellation (Anulation or CT-e outside the shipper)
es_mx: Agregar como Cancelación (Anulación o CT-e fuera del remitente)

# AdicionarComoCancelamentoEmbarcador
source: Add as Cancellation (Anulation or Shipper's CT-e)
es_mx: Agregar como Cancelación (Anulación o CT-e del remitente)

# AdicionarComplementosFrete
source: Add Shipping Add-ons
es_mx: Agregar complementos de envío

# AdicionarDocumentosEmissao
source: Add documents for issuance
es_mx: Agregar documentos para emisión

# AlterarMoedaCarga
source: Change the cargo currency
es_mx: Cambiar la moneda de carga

# AlterarMoedaOcorrencia
source: Change the currency of the occurrence
es_mx: Cambiar la moneda de la ocurrencia

# AlterarMoedaCTEAgrupado
source: Change the currency of bundled CT-e
es_mx: Cambiar la moneda del paquete CT-e

# AlterarComissao
source: Change commission
es_mx: Cambiar Comisión

# AlterarConfiguracaoCarga
source: Change Load Configuration
es_mx: Cambiar configuración de carga

# AlterarDadosRota
source: Change Route data
es_mx: Cambiar datos de ruta

# AlterarDadosPedido
source: Change order data
es_mx: Cambiar los datos de la orden

# AlterarDadosSeguro
source: Change insurance details
es_mx: Cambiar detalles del seguro

# AlterarInclusaoICMS
source: Change Inclusion of ICMS
es_mx: Cambiar Inclusión de ICMS

# AlterarLacresCarga
source: Change Cargo Seals
es_mx: Cambiar sellos de carga

# AlterarObservacaoCarga
source: Change Cargo Observation
es_mx: Cambiar observación de carga

# AlterarExcluirHistoricoMonitoramento
source: Change or delete monitoring status history
es_mx: Cambiar o eliminar el historial de estado de monitoreo

# AlterarPassagensEntreEstados
source: Change passage between states
es_mx: Cambiar entradas entre estados

# AlterarPercursoCarga
source: Change Cargo Path
es_mx: Cambiar ruta de carga

# AlterarValorFrete
source: Change Shipping Value
es_mx: Cambiar valor de envío

# AlterarValorFreteTerceiros
source: Change Third Party Freight Value
es_mx: Cambiar valor de flete de terceros

# AutorizarEmissaoDocumentos
source: Authorize the Issuance of Documents
es_mx: Autorizar la Expedición de Documentos

# AutorizarQuantidadeDiferenteModeloVeicular
source: Authorize Quantity different from the Vehicle Model Tolerance
es_mx: Autorizar Cantidad diferente a la Tolerancia del Modelo de Vehículo

# AutorizarEmissaoCargaAverbacaoRejeitada
source: Authorize Cargo Issuance with Rejected Registration
es_mx: Autorizar Emisión de Carga con Registro Rechazada

# AutorizarFretesInconsistencia
source: Authorize Shipments with Inconsistency
es_mx: Autorizar Envíos con Inconsistencia

# AutorizarModalidadePagamentoNFeDivergente
source: Authorize NFe Payment Method (Different)
es_mx: Autorizar Método de Pago NFe (Diferente)

# AutorizarPagamentoCargaCancelada
source: Authorize Payment With Canceled Cargo
es_mx: Autorizar Pago Con Cargo Cancelado

# AutorizarSeguroAltoValorMercadoria
source: Authorize Insurance (high merchandise value)
es_mx: Autorizar Seguro (mercancía de alto valor)

# AutorizarVeiculoManutencaoPendente
source: Authorize Vehicle with Pending Maintenance
es_mx: Autorizar Vehículo con Mantenimiento Pendiente

# AutorizarVolumesFaltantes
source: Authorize Missing Volumes
es_mx: Autorizar volúmenes faltantes

# AutorizarRejeitarContrato
source: Authorize/Reject the Contract
es_mx: Autorizar/Rechazar el Contrato

# BloquearDesbloquearContrato
source: Lock/Unlock the Contract
es_mx: Bloquear/Desbloquear el Contrato

# CancelarComissao
source: Cancel commission
es_mx: Cancelar comisión

# ConfirmarImpressao
source: Confirm Print
es_mx: Confirmar Imprimir

# ConfirmarIntegracao
source: Confirm Integration
es_mx: Confirmar Integración

# DownloadArquivosIntegracoes
source: Download Files Integrations
es_mx: Descargar Archivos Integraciones

# DownloadEDI
source: Download EDI Files
es_mx: Descargar archivos EDI

# EditarCTe
source: Edit the CT-e
es_mx: Editar el CT-e

# EmitirCartaCorrecao
source: Issue Letter of Correction
es_mx: Emitir Carta de Corrección

# EncerrarCarga
source: Close cargo
es_mx: Cerrar carga

# EncerrarMDFe
source: Close MDFe
es_mx: Cerrar MDFe

# FechamentoFreteReabrir
source: Shipping Closing - Reopen
es_mx: Envío Cierre - Reabrir

# FechamentoFreteCancelar
source: Shipping Closing - Cancel
es_mx: Envío Cierre - Cancelar

# FechamentoFreteFinalizar
source: Shipping Closing - Finalize
es_mx: Envío Cierre - Finalizar

# FinalizarComissao
source: Finalize commission
es_mx: Finalizar la comisión

# FinalizarContrato
source: Finalize the Contract
es_mx: Finalizar el contrato

# GerarComissao
source: Generate commission
es_mx: Generar comisión

# InformarAcrecismoDesconto
source: Inform surcharge/discount
es_mx: Informar recargo/descuento

# InformarAcrecismoDescontoTerceiro
source: Inform the increase/discount amount for the third party
es_mx: Informar el monto del aumento/descuento para el tercero

# InformarPercentualAdiantamento
source: Inform advance percentage
es_mx: Informar porcentaje de avance

# InformarValorFrete
source: Inform freight value
es_mx: Informar valor de flete

# InformarValorPedagio
source: Inform toll value
es_mx: Informar valor del peaje

# InformarValorFreteTerceiro
source: Inform the freight cost of the third party
es_mx: Informar el costo del flete del tercero

# InformarValorPedagioTerceiro
source: Inform third party toll value
es_mx: Informar valor de peaje de terceros

# LiberarCargaSemReceberTodosCTes
source: Release Cargo without Receiving All CT-es
es_mx: Liberar carga sin recibir todos los CT-es

# LiberarAverbacoesRejeitadas
source: Release with Rejected Annotations
es_mx: Liberar con anotaciones rechazadas

# LiberarEmissaoSemNFe
source: Release Issue Without NF-e
es_mx: Problema de lanzamiento sin NF-e

# MontagemCargaLiberacaoVeiculo
source: Cargo Assembly - Release of the vehicle
es_mx: Montaje de Carga - Liberación del vehículo

# NaoPermitirEditarDataVencimentoFatura
source: Does Not Allow Editing Expiration Date of the Installment
es_mx: No Permite Editar Fecha de Vencimiento de la Cuota

# NaoPermitirAlterarCentroResultado
source: Do not allow changing the earnings center
es_mx: No permitir cambiar el centro de ganancias

# NaoPermitirAlterarValorLimiteFaturamento
source: Do not allow changing the billing threshold value
es_mx: No permitir cambiar el valor del umbral de facturación

# Ocorrencia
source: Occurrence
es_mx: Ocurrencia

# PermiteFinalizarBaixa
source: Allow Finalize Download
es_mx: Permitir finalizar descarga

# PermiteAlterarApenasObservacoes
source: Allows changing only Notes
es_mx: Permite cambiar solo Notas

# PermiteInformarDeslocamentoPatio
source: Allows Inform Displacement in the yard
es_mx: Permite Informar Desplazamiento en el patio

# PermiteAdicionarBonificacao
source: Allows Add Bonus
es_mx: Permite Agregar Bono

# PermiteAdicionarDescontoAcerto
source: Allows Adding Discount on Checkout
es_mx: Permite agregar descuento al finalizar la compra

# PermiteAdicionarNovasCargasFatura
source: Allows Adding New Loads to the Invoice
es_mx: Permite Agregar Nuevas Cargas a la Factura

# PermiteAdicionarOutrosDocumentosEmissao
source: Allows to add other documents for issuance
es_mx: Permite agregar otros documentos para su emisión

# PermiteAjustarKMTotal
source: Allows Adjusting Total KM
es_mx: Permite Ajustar KM Totales

# PermiteAlterar
source: Allow Change
es_mx: Permitir el cambio

# PermiteAlterarPlaca
source: Allows to change the board
es_mx: Permite cambiar el tablero

# PermiteAlterarApenasEmail
source: Allows to change only the emails
es_mx: Permite cambiar sólo los correos electrónicos

# PermiteAlterarReboquesCarga
source: Allows Changing Cargo Trailers
es_mx: Permite Cambiar Remolques de Carga

# PermiteAlterarTransportador
source: Allows Changing Carrier
es_mx: Permite cambiar de operador

# PermiteAutorizarAbastecimentos
source: Allows Authorizing Supplies
es_mx: Permite Autorizar Suministros

# PermiteAutorizarARLA
source: Allows to Authorize ARLA
es_mx: Permite Autorizar ARLA

# PermiteAutorizarPedagio
source: Allows Toll Authorization
es_mx: Permite autorización de peaje

# PermiteAutorizarValorMaximoPendentePagamento
source: Allows Authorizing Maximum Pending Amount for Payment
es_mx: Permite Autorizar Monto Máximo Pendiente de Pago

# PermiteBaixarTituloReceber
source: Allows Downloading the Receivable Title
es_mx: Permite descargar el título de crédito

# PermiteCancelar
source: Allows cancel
es_mx: permite cancelar

# PermiteCancelarFatura
source: Allows to cancel the invoice
es_mx: Permite cancelar la factura

# PermiteCancelarInutilizarCTe
source: Allows to cancel/disable the CT-e
es_mx: Permite cancelar/deshabilitar el CT-e

# PermiteControlarExpedicao
source: Allows to Control Shipping
es_mx: Permite controlar el envío

# PermiteControlarSituacaoPagamento
source: Allows to control payment situation
es_mx: Permite controlar la situación de pago

# PermiteCriar
source: Allows Create
es_mx: Permite Crear

# PermiteDataRetroativaDevolucaoPallet
source: Allows Retroactive Date Return Pallet
es_mx: Permite Palet de Devolución de Fecha Retroactiva

# PermiteEnviarLayoutFatura
source: Allows Send Invoice Layout
es_mx: Permite enviar diseño de factura

# PermiteExcluir
source: Allows Delete
es_mx: Permite Eliminar

# PermiteFecharBaixarReceber
source: Allows Close Download Receiving
es_mx: Permite cerrar la recepción de descargas

# PermiteFecharFatura
source: Allows Closing Invoice
es_mx: Permite Factura de Cierre

# PermiteFecharAcertoViagem
source: Allows Closing the Travel Arrangement
es_mx: Permite Cerrar el Acuerdo de Viaje

# PermiteFinalizar
source: Allows finalize
es_mx: Permite Finalizar

# PermiteFinalizarCargaMDFeRejeitado
source: Allow finalizing the cargo even with the MDF-e rejected
es_mx: Permitir finalizar la carga incluso con el MDF-e rechazado

# PermiteGerarParcelasFatura
source: Allows Generating Invoice Installments
es_mx: Permite Generar Cuotas de Factura

# PermiteGerarParcelasNegociacaoTituloReceber
source: Allows Generating Trading Installments of the Receivable Securities
es_mx: Permite Generar Cuotas de Negociación de los Títulos por Cobrar

# PermiteImportarXML
source: Allows Import XML
es_mx: Permite Importar XML

# PermiteInformarBonificacaoCliente
source: Allows Informing Customer Bonus
es_mx: Permite Informar al Cliente Bono

# PermiteInformarCargaFracionada
source: Allows Informing Fractional Cargo
es_mx: Permite Informar Carga Fraccionada

# PermiteInformarChegadaVeiculo
source: Allows to inform the arrival of the vehicle
es_mx: Permite informar la llegada del vehículo

# PermiteInformarChegadaDestino
source: Allows to report arrival at the recipient
es_mx: Permite informar la llegada al destinatario

# PermiteInformarDoca
source: Allows to inform Dock
es_mx: Permite informar a Dock

# PermiteInformarDocumentoFiscal
source: Allows to inform tax document
es_mx: Permite informar documento fiscal

# PermiteInformarDocumentosTransporte
source: Allows to inform transport documents
es_mx: Permite informar documentos de transporte

# PermiteInformarEntradaVeiculo
source: Allows to inform the entrance of the Vehicle
es_mx: Permite informar la entrada del Vehículo

# PermiteInformarFimHigienizacao
source: Allows informing the end of hygiene
es_mx: Permite informar el final de la higiene

# PermiteInformarFimViagem
source: Allows to inform the end of the trip
es_mx: Permite informar el final del viaje

# PermiteInformarFimCarregamento
source: Allows to inform the end of the upload
es_mx: Permite informar el final de la carga

# PermiteInformarFimDescarregamento
source: Allows to inform the end of the download
es_mx: Permite informar el final de la descarga

# PermiteInformarInicioHigienizacao
source: Allows to inform the start of hygiene
es_mx: Permite informar el inicio de la higiene

# PermiteInformarInicioCarregamento
source: Allows to inform the start of loading
es_mx: Permite informar el inicio de la carga

# PermiteInformarInicioDescarregamento
source: Allows to inform the start of the download
es_mx: Permite informar el inicio de la descarga

# PermiteInformarMontagemCarga
source: Allows to inform load assembly
es_mx: Permite informar el montaje de la carga

# PermiteInformarCentroResultado
source: Allows Informing the Result Center
es_mx: Permite Informar al Centro de Resultados

# PermiteInformarColaborador
source: Allows to inform the employee
es_mx: Permite informar al empleado

# PermiteInformarInicioViagem
source: Allows to inform the start of the trip
es_mx: Permite informar el inicio del viaje

# PermiteInformarPlanoEntradaSaida
source: Allows Informing the Entry and Exit Plan
es_mx: Permite Informar el Plan de Entrada y Salida

# PermiteInformarRetornoEtapaSaidaCD
source: Allows Informing Return CD Output step
es_mx: Permite informar el paso de salida de CD de devolución

# PermiteInformarSeparacaoMercadoria
source: Allows to inform separation of goods
es_mx: Permite informar separación de mercancías

# PermiteIniciarFatura
source: Allows to start the Invoice
es_mx: Permite iniciar la Factura

# PermiteIniciarFinalizarViagensEntregasManual
source: Allows to start and end trips and deliveries manually
es_mx: Permite iniciar y finalizar viajes y entregas manualmente

# PermiteLancarDuplicata
source: Allows Posting Duplicate
es_mx: Permite publicar duplicados

# PermiteLancarMultiplaSelecao
source: Allows to launch multiple selection
es_mx: Permite lanzar selección múltiple

# PermiteLiberarChave
source: Allows Release the Key
es_mx: Sueltemos la llave

# PermiteLiberarCancelamentoSemInutilizarCTE
source: Allows to release cancellation without disabling CT-e
es_mx: Permite liberar la cancelación sin deshabilitar CT-e

# PermitePreencherChecklist
source: Allows to complete the Checklist
es_mx: Permite completar la lista de verificación

# PermiteReabrir
source: Allows Reopen
es_mx: Permite Reabrir

# PermiteReabrirFatura
source: Allows Reopen Invoice
es_mx: Permite Reabrir Factura

# PermiteReabrirAcertoViagem
source: Allows Reopening the Travel Settlement
es_mx: Permite Reabrir la Liquidación de Viajes

# PermiteReenviarIntegracao
source: Allows resending Integrations
es_mx: Permite reenviar Integraciones

# PermiteRemoverAnexos
source: Allow removing attachments
es_mx: Permitir eliminar archivos adjuntos

# PermiteRemoverConhecimentoFatura
source: Allows Removing Acknowledgment from the Invoice
es_mx: Permite Eliminar Acuse de recibo de la Factura

# PermiteReverterImagemCanhoto
source: Allows exchanging final orders for recipients with different UFs
es_mx: Permite intercambiar pedidos finales por destinatarios con diferentes UF

# PermiteReverterJustificativaCanhotos
source: Allows Reversing Proof of Delivery Justification
es_mx: Permite Revertir Justificación de comprobante de entrega

# PermiteSalvarValoresNegociacaoTituloReceber
source: Allows Saving Trading Values of the Receivable Securities
es_mx: Permite Guardar Valores Negociables de los Títulos por Cobrar

# PermiteSalvarCargaFatura
source: Allows Saving Charge of the Invoice
es_mx: Permite Guardar Cargo de la Factura

# PermiteSalvarValoresFechamentoFatura
source: Allows Saving Values for Closing the Invoice
es_mx: Permite Guardar Valores para el Cierre de la Factura

# PermiteSolicitarVeiculo
source: Allows to request vehicle
es_mx: Permite solicitar vehículo

# PermiteTravarChave
source: Allows Lock Key
es_mx: Permite bloquear clave

# PermiteVisualizarFatura
source: Allows Viewing Invoice
es_mx: Permite Ver Factura

# PermiteLiberarCargaSemERP
source: Allows to release cargo without ERP confirmation
es_mx: Permite liberar carga sin confirmación ERP

# PermiteAceitarCarga
source: Allow to accept cargo
es_mx: Permitir aceptar carga

# PermiteAdicionar
source: Allow add
es_mx: Permitir agregar

# PermiteAlocarCarga
source: Allow to allocate load
es_mx: Permitir asignar carga

# PermiteAlterarCentroCarregamento
source: Allow to change upload center
es_mx: Permitir cambiar el centro de carga

# PermiteAlterarParaPrimeiraPosicao
source: Allow change to first position
es_mx: Permitir cambio a primera posición

# PermiteAlterarParaUltimaPosicao
source: Allow change to last position
es_mx: Permitir cambiar a la última posición

# PermiteAlterarParcelamento
source: Allow Change Installment
es_mx: Permitir cambio de cuota

# PermiteAnularCarga
source: Allow Abort Cargo
es_mx: Permitir cancelar carga

# PermiteAnularOcorrencia
source: Allow Cancel Occurrence
es_mx: Permitir cancelar ocurrencia

# PermiteBaixarTitulo
source: Allow Download Title
es_mx: Permitir descargar título

# PermiteConfirmarChegada
source: Allow to confirm arrival
es_mx: Permitir confirmar llegada

# PermiteDesatrelarTracao
source: Allow to unhitch traction
es_mx: Permitir desenganchar la tracción

# PermiteEditarPermissoesAcesso
source: Allow to edit access permissions
es_mx: Permitir editar permisos de acceso

# PermiteEnviarNotificacao
source: Allow send notification
es_mx: Permitir enviar notificación

# PermiteFinalizarSemCanhotoRecebido
source: Allow finalize with no proof of dlivery received
es_mx: Permitir finalizar sin recibir comprobante de entrega

# PermiteFinalizarSemPalletsEntregues
source: Allow checkout without pallets delivered
es_mx: Permitir pago sin palets entregados

# PermiteGerarParcelasNegociacao
source: Allow Generating Trading Installments
es_mx: Permitir generar cuotas comerciales

# PermiteInformarConjuntoMotorista
source: Allow inform driver set
es_mx: Permitir informar conjunto de controladores

# PermiteInformarConjuntoVeiculo
source: Allow to inform vehicle set
es_mx: Permitir informar al conjunto de vehículos

# PermiteInformarDocumentosEmissao
source: Allow reporting documents for issuance
es_mx: Permitir informes de documentos para su emisión

# PermiteLiberar
source: Allow release
es_mx: Permite la liberación

# PermiteLiberarSaida
source: Allow release output
es_mx: Permitir salida de liberación

# PermiteModificarDadosGeradosComissao
source: Allow to modify data generated in the commission
es_mx: Permitir modificar datos generados en la comisión

# PermiteNaoDuplicarCarga
source: Allow Do Not Duplicate Load
es_mx: Permitir No Duplicar Carga

# PermiteRecusarCarga
source: Allow refuse charge
es_mx: Permitir el cargo de rechazo

# PermiteReenviarCancelamentoAnulacao
source: Allow Resend Cancellation as Anulation
es_mx: Permitir reenvío de cancelación como anulado

# PermiteRemover
source: Allow to remove
es_mx: Permitir quitar

# PermiteRemoverConjuntoMotorista
source: Allow remove driver set
es_mx: Permitir eliminar conjunto de controladores

# PermiteRemoverReversa
source: Allow remove reverse
es_mx: Permitir eliminar reversa

# PermiteRemoverTracao
source: Allow remove traction
es_mx: Permitir quitar tracción

# PermiteReposicionar
source: Allow to reposition
es_mx: Permitir reposicionar

# PermiteSalvarLicencas
source: Allow to save licenses
es_mx: Permitir guardar licencias

# PermiteSalvarValoresNegociacao
source: Allow Save Trading Amounts
es_mx: Permitir guardar montos comerciales

# PermiteVoltarEtapaCadastro
source: Allow to go back to the registration step
es_mx: Permitir volver al paso de registro

# ReabrirComissao
source: Reopen the commission
es_mx: Reabrir la comisión

# ReabrirContrato
source: Reopen the Contract
es_mx: Reabrir el contrato

# ReenviarIntegracoes
source: Resend Integrations
es_mx: Reenviar integraciones

# RemoverPedido
source: Remove Order
es_mx: Eliminar pedido

# RetormarEtapaNotaFiscal
source: Return step to Invoices
es_mx: Paso de regreso a Facturas

# SalvarDadosTransporte
source: Save Transport Data
es_mx: Guardar datos de transporte

# SalvarDadosContrato
source: Save Contract Data
es_mx: Guardar datos del contrato

# SobreporRegrasAgendamento
source: Override Scheduling Rules
es_mx: Anular reglas de programación

# AdicionarComponenteFrete
source: Add Shipping Components
es_mx: Agregar componentes de envío

# AlterarPlaca
source: Change the board
es_mx: Cambiar el plato

# AlterarRotasFrete
source: Change Shipping Routes
es_mx: Cambiar rutas de envío

# AutorizarCargaManutencaoVaiculoPendente
source: Authorize Cargo with Pending Vehicle Maintenance
es_mx: Autorizar Carga con Mantenimiento Vehicular Pendiente

# AutorizarEmissaoAverbacaoRejeitada
source: Authorize Issuance with Rejected Registration
es_mx: Autorizar Emisión con Registro Rechazada

# AutorizarEmissaoValorMaximoExcedido
source: Authorize the Issuance with Maximum Pending Amount for Exceeded Payment
es_mx: Autorizar la Emisión con Monto Máximo Pendiente por Pago Excedido

# AutorizarPrecoCombustivelDiferenteFornecedor
source: Authorize Fuel Price Different from the Supplier
es_mx: Autorizar Precio Combustible Diferente al Suministrador

# BloquearDuplicarPedido
source: block duplicate order
es_mx: Bloquear pedido duplicado

# BloquearEdicaoResumoAbastecimento
source: Block supply summary editing
es_mx: Edición de resumen de suministro de bloque

# BloquearLancamentoDataRetroativa
source: Block Posting Backdated
es_mx: Bloquear contabilización retroactiva

# BloquearLancamentoDescontoAcrescimo
source: Block discount and markup posting
es_mx: Bloquear descuento y publicación de marcado

# Cancelar
source: Cancel
es_mx: Cancelar

# CancelarInutilizarCTe
source: Cancel/Disable the CT-e
es_mx: Cancelar/Deshabilitar el CT-e

# ControleEntregasPermitirAlterarDataViagem
source: Delivery Control - Allow changing start and end date of trip
es_mx: Control de entrega: permite cambiar la fecha de inicio y finalización del viaje

# ControleEntregasPermitirAlterarEntrega
source: Delivery Control - Allow changing delivery dates
es_mx: Control de entrega - Permitir cambiar las fechas de entrega

# DisponibilizarCTesVincularOutraCarga
source: Make the CT-es available to link in another payload
es_mx: Haga que los CT-es estén disponibles para vincular en otra carga útil

# DisponibilizarParaTodosVeiculos
source: Make Available For All Vehicles
es_mx: Disponible para todos los vehículos

# EncerrarGerencialmente
source: Close managerially
es_mx: Cerrar gerencialmente

# InformarChegadaVeiculo
source: Inform vehicle arrival
es_mx: Informar llegada del vehículo

# InformarDeslocamentoVeiculoPatio
source: Inform vehicle displacement (Exit of the yard)
es_mx: Informar desplazamiento de vehículos (Salida del patio)

# InformarPercentualAdiantamentoTerceiro
source: Inform advance percentage for the third party
es_mx: Informar porcentaje de anticipo para el tercero

# LiberarCancelamentoAverbacaoPedagioRejeitados
source: Release Cancellation with endorsement or Rejected Toll voucher
es_mx: Cancelación de Liberación con endoso o Vale de Peaje Rechazado

# LiberarCancelamentoCargaBloqueada
source: Liberar cancelación de cargo bloqueado
es_mx: Release Blocked Charge Cancellation

# LiberarCancelamentoSemCancelarAverbacoes
source: Release Cancellation without Canceling All Endorsements
es_mx: Cancelación de liberación sin cancelar todos los endosos

# LiberarPagamentoMotoristaRejeitado
source: Release Rejected Driver Payment
es_mx: Liberar pago de conductor rechazado

# LiberarSemIntegracaoAgrupadora
source: Release without Integration with Grouper
es_mx: Lanzamiento sin Integración con Grouper

# NaoPermitirCancelarBaixaPagamentoEletronico
source: Do not allow cancellation of electronic payment
es_mx: No permitir cancelación de pago electrónico

# NaoPermitirEditarDataVencimentoParcela
source: Do not allow editing the due date of the installment
es_mx: No permitir editar la fecha de vencimiento de la cuota

# NaoPermitirEditarAgendamento
source: Disallow Edit Schedule
es_mx: No permitir editar horario

# NaoPermitirEditarLicenca
source: Do not allow editing license
es_mx: No permitir licencia de edición
