Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Localidades/Localidade.*.resx
Languages: es_mx

# Localidades
source: Locations
es_mx: Ubicaciones

# PesquisarLocalidades
source: Search Locales
es_mx: Buscar Configuraciones Regionales

# OutrasDescricoesLocalidade
source: Other Locale Descriptions
es_mx: Otras Descripciones de Configuración Regional

# GeolocalizacaoParaEntrega
source: Geolocation for Delivery
es_mx: Geolocalización para la Entrega

# AdicionarLocalidade
source: Add Location
es_mx: Agregar Ubicación

# AdicionarNovaLocalidade
source: Add New Location
es_mx: Agregar nueva configuración regional

# CodigoDocumento
source: Document Code
es_mx: Código del Documento

# OutraDescricao
source: Other Description
es_mx: Otra Descripción

# LimparGeolocalizacao
source: Clear Geolocation
es_mx: Geolocalización Clara

# Pais
source: Country
es_mx: País

# CodigoIBGE
source: IBGE Code
es_mx: Código IBGE

# CodigoPostal
source: Zip Code
es_mx: Código Postal

# LocalidadePolo
source: Locality Center
es_mx: Centro de Localidades

# TipoDocumentoFretesMunicipais
source: Document Type Issued For Municipal Freight
es_mx: Tipo de Documento Expedido Para Fletes Municipales

# CodigoURF
source: Code URF: (Internationalization)
es_mx: Código URF: (Internacionalización)

# CodigoRA
source: Code RA: (Internationalization)
es_mx: Código RA: (Internacionalización)

# OutraDescricaoInformada
source: Other Description Already Informed
es_mx: Otra descripción ya informada

# AOutraDescricao
source: The Other Description
es_mx: La Otra Descripción

# InformadaParaLocalidade
source: Has already been informed for this locality
es_mx: Ya ha sido informado para esta localidad

# RealmenteDesejaExcluirDescricao
source: You really want to delete the other description
es_mx: Realmente desea eliminar la otra descripción

# ExisteLocalidadeComPaisEstadoDescricao
source: There is already a locality with this country, state and description
es_mx: Ya hay una localidad con este país, estado y descripción

# LatitudeLongitudeInformadaEstaoInvalidas
source: Latitude or longitude entered is invalid
es_mx: La latitud o longitud ingresada no es válida

# CodigoDoc
source: Document Code
es_mx: Código del Documento

# CodigoDoIBGE
source: IBGE code
es_mx: Código IBGE

# Estado
source: State
es_mx: Estado

# CEP
source: Zip code
es_mx: Código postal

# Descricao
source: Description
es_mx: Descripción

# BuscarCoordenadasDoEndereco
source: Find address coordinates
es_mx: Encuentra las coordenadas de la dirección

# BuscarLatitudeLongitude
source: Find latitude and longitude
es_mx: Encontrar latitud y longitud

source: Longitude
es_mx: Longitud

source: Latitude
es_mx: Latitud

# NavegadorNaoSuportaGeolocalizacao
source: Browser does not support Geolocation!
es_mx: ¡El navegador no es compatible con la geolocalización!

# Confirmacao
source: Confirmation
es_mx: Confirmación

# RealmenteDesejaExcluirOutraDescricao
source: Really want to delete the other description
es_mx: Realmente desea eliminar la otra descripción

# JaFoiInformadaParaEssaLocalidade
source: has already been reported for this location.
es_mx: ya ha sido reportado para esta ubicación.

# OutraDescricaoJaInformada
source: Other Description already informed
es_mx: Otro Descripción ya informado

# InformeOsCamposObrigatorios
source: Enter mandatory fields
es_mx: Introducir campos obligatorios

# CamposObrigatorios
source: Required fields
es_mx: Campos obligatórios

# Remover
source: To remove
es_mx: Para eliminar

# Geolocalizacao
source: Geolocation
es_mx: Geolocalización

# Localidad
source: Location
es_mx: Ubicación

# TipoDocumentoEmitidoFretesMunicipais
source: Type of document issued for municipal freight
es_mx: Tipo de documento emitido para flete municipal

# CodigoZonaTarifaria
source: Tariff Zone
es_mx: Zona Tarifaria

# CodigoCidade
source: City Code
es_mx: Código de ciudad
