Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Relatorios/Ocorrencias/Ocorrencia.*.resx
Languages: es_mx

# OcorreuUmaFalhaAoBuscarDadosRelatorio
source: A crash occurred when fetching the report data.
es_mx: Se ha producido un fallo al obtener los datos del informe.

# OcorreuUmaFalhaAoConsultar
source: A failure occurred when querying.
es_mx: Se ha producido un fallo durante la consulta.

# OcorreuUmaFalhaAoGerarRelatorio
source: A failure occurred when generating the report.
es_mx: Se ha producido un fallo al generar el informe.

# NumeroOcorrencia
source: NÂº Occurrence
es_mx: Nº Ocurrencia

# Carga
source: Load
es_mx: Carga

# Tomador
source: Taker
es_mx: Prestatario

# GrupoPessoas
source: Group of People
es_mx: Grupo de personas

# NotasFicais
source: Invoices
es_mx: Facturas

# ObsCTeComp
source: Note: CT-e Comp.
es_mx: Nota: CT-e Comp.

# Resposavel
source: Responsible
es_mx: Responsable

# CodigoTomador
source: Borrower Code
es_mx: Código del prestatario

# DataOcorrencia
source: Occurrence Date
es_mx: Fecha Ocurrencia

# DataGeracao
source: Generation Date
es_mx: Generación de fechas

# DataSolicitacao
source: Request Date
es_mx: Fecha de solicitud

# Solicitante
source: Requestor
es_mx: Solicitante

# DescricaoOcorrencia
source: Occurrence
es_mx: Ocurrencia

# Valor
source: Value
es_mx: Valor

# Operador
source: Operator
es_mx: Operador

# Situacao
source: Situation
es_mx: Situación

# SituacaoCancelamento
source: Status Cancellation
es_mx: Situación Anulación

# Chamado
source: Called
es_mx: Llame a

# DataAprovacaoRejeicao
source: Approval/Rejection Date
es_mx: Fecha de aprobación/rechazo

# JustificativaRejeicao
source: Rejection Justification
es_mx: Justificación Rechazo

# MotivoAprovacao
source: Approval Reason
es_mx: Motivo de la aprobación

# ObservacaoAprovacao
source: Observation Approval
es_mx: Aprobación de la observación

# CNPJDestinatarios
source: CNPJ Recipients
es_mx: CNPJ Destinatarios

# Cliente
source: Client
es_mx: Cliente

# Expedidor
source: Shipper
es_mx: Remitente

# Recebedor
source: Recipient
es_mx: Destinatario

# DataCarga
source: Date Load
es_mx: Fecha Carga

# MotivoRejeicao
source: Reason Rejection
es_mx: Motivo del rechazo

# Transportadora
source: Carrier
es_mx: Transportista

# CodigoRemetentes
source: Sender Code
es_mx: Código Remitentes

# Destinatarios
source: Recipients
es_mx: Destinatarios

# CNPJTransportadora
source: CNPJ Carrier
es_mx: CNPJ Transportista

# Remetentes
source: Senders
es_mx: Remitentes

# CodigoDestinatarios
source: Code Recipients
es_mx: Código Destinatarios

# NumeroOcorrenciaCliente
source: No. Occurrence Customer
es_mx: Nº Ocurrencia Cliente

# ObsCTeOrig
source: Note: CT-e Orig.
es_mx: Nota: CT-e Orig.

# Motivo
source: Motif
es_mx: Motivo

# Carencia
source: Grace Period
es_mx: Período de gracia

# DataHoraSaida
source: Date Departure Time
es_mx: Fecha Hora de salida

# DataHoraChegada
source: Date Arrival Time
es_mx: Fecha Hora de llegada

# DataHoraEmbarque
source: Date Time of Departure
es_mx: Fecha Hora de salida

# QuantidadeHoras
source: Number of Hours
es_mx: Número de horas

# DataChegadaReentrega
source: Arrival Date Redelivery
es_mx: Fecha de llegada Devolución

# DataRetornoReentrega
source: Date Return Redelivery
es_mx: Fecha Devolución

# NumeroGLog
source: G-log number
es_mx: Número G-log

# JanelaDescarga
source: Discharge Window
es_mx: Ventana de descarga

# Observacao
source: Note
es_mx: Observación

# Motorista
source: Driver
es_mx: Conductor

# Veiculo
source: Vehicle
es_mx: Vehículo

# TipoVeiculo
source: Vehicle Type
es_mx: Tipo de vehículo

# CodigoFilial
source: Branch Code
es_mx: Código de sucursal

# CNPJFilial
source: CNPJ Branch
es_mx: CNPJ Sucursal

# Filial
source: Branch
es_mx: Filial

# DataEmissaoCTeComp
source: CT-e Comp.
es_mx: Fecha de expedición CT-e Comp.

# ValorReceberCTeComp
source: Value Receive CT-e Comp.
es_mx: Valor Recibir CT-e Comp.

# ValorICMSCTeComp
source: Value ICMS CT-e Comp.
es_mx: Valor ICMS CT-e Comp.

# RetornoSefazCTeComp
source: Sefaz CT-e Comp.
es_mx: Sefaz devolver CT-e Comp.

# TipoOperacaoCarga
source: Operation Type Load
es_mx: Tipo de operación Carga

# TipoCreditoDebito
source: Credit/Debit Type
es_mx: Tipo Crédito/Débito

# CargaPerido
source: Load Period
es_mx: Período de carga

# MesPeriodo
source: Month Period
es_mx: Mes Período

# AnoPeriodo
source: Year Period
es_mx: Año Período

# CentroResultado
source: Result Center
es_mx: Centro de resultados

# TipoDocumento
source: Document Type
es_mx: Tipo de documento

# Categoria
source: Category
es_mx: Categoría

# SetorResponsavel
source: Responsible Sector
es_mx: Sector responsable

# CargasAgrupadas
source: Grouped Loads
es_mx: Cargas agrupadas

# NumeroAcerto
source: Hit Number
es_mx: Número de aciertos

# NomeFantasiaDestinatarios
source: Recipients' Fantasy Name
es_mx: Fantasía Nombre de los destinatarios

# NumeroPedido
source: Order Number
es_mx: Número de pedido

# Destinos
source: Destinations
es_mx: Destinos

# DataCarregamento
source: Loading Date
es_mx: Fecha de carga

# StatusCTeComp
source: CT-e Comp. Status
es_mx: Estado CT-e Comp.

# InicioEstadia
source: Home Stay
es_mx: Estancia en casa

# FimEstadia
source: End of Stay
es_mx: Fin de la estancia

# HorasEstadia
source: Hours Stay
es_mx: Horas de estancia

# HorasExcedentesEstadia
source: Extra Hours Stay
es_mx: Horas extra de estancia

# HorasFreeTime
source: Freetime Hours
es_mx: Horas libres

# EtapaEstadia
source: Step Stay
es_mx: Paso Permanecer

# ValorOriginal
source: Original Value
es_mx: Valor original

# Pagamento
source: Payment
es_mx: Pago

# CNPJCliente
source: CNPJ Customer
es_mx: Cliente del CNPJ

# RelatorioDevolucoesPedidos
source: Order Returns Report
es_mx: Informe de devoluciones de pedidos

# RelatorioOcorrencias
source: Ocurrence Report
es_mx: Informe de Ocurrencia

# CargaAgrupada
source: Grouped Load
es_mx: Carga agrupada

# NumeroOcorrenciaInicial
source: Initial Occurrence Number
es_mx: Número inicial de incidencia

# NumeroOcorrenciaFinal
source: Final Occurrence No.
es_mx: Nº de incidencia final

# NumeroCTOriginal
source: Original CT-e No.
es_mx: Nº original CT-e

# NumeroCTeGerado
source: No. CT-e Generated
es_mx: CT-e Nº generado

# NumeroNotaFiscal
source: Invoice No.
es_mx: Nº de factura

# NumeroOcorrenciaClientee
source: No. Occurrence Customer
es_mx: Nº Ocurrencia Cliente

# TipoRelatorio
source: Report Type
es_mx: Tipo de informe

# EmpresaFilialCarga
source: Cargo Company/FIlial
es_mx: Empresa/Carga Empresa

# TransportadorCarga
source: Cargo Transporter
es_mx: Transportador de carga

# EmpresaFilialChamado
source: Calling Company/FIlial
es_mx: Empresa de llamadas/FIlial

# TransportadorChamado
source: Call Carrier
es_mx: Llamar al transportista

# ResponsavelChamado
source: Responsible Caller
es_mx: Llamada responsable

# ValorInicial
source: Initial Value
es_mx: Valor inicial

# ValorFinal
source: Final Value
es_mx: Valor final

# DataSolicitacaoInicial
source: Initial Request Date
es_mx: Fecha de la solicitud inicial

# DataSolicitacaoFinal
source: Final Request Date
es_mx: Fecha Solicitud final

# DataAprovacaoInicial
source: Initial Approval Date
es_mx: Fecha de aprobación inicial

# DataAprovacaoFinal
source: Final Approval Date
es_mx: Fecha de aprobación definitiva

# DataCancelamentoAnualInicial
source: Canc./Anul. Date Initial
es_mx: Fecha de cancelación Inicial

# DataCancelamentoAnualFinal
source: Canc./Anul. Date End
es_mx: Fecha de cancelación Fin

# TipoPessoa
source: Person Type
es_mx: Tipo de persona

# Pesoa
source: Person
es_mx: Persona

# TipoDocumentoo
source: Document Type
es_mx: Tipo de documento

# OcorrenciaEstadia
source: Stay Occurrence
es_mx: Estancia

# GerarPDF
source: Generate PDF
es_mx: Generar PDF

# GerarPlanilhaExcel
source: Generate Excel Worksheet
es_mx: Generar hoja de cálculo Excel

# Avancada
source: Advanced
es_mx: Avanzado

# CodigoAprovacao
source: Approval Code
es_mx: Código de aprovación

# NumerosCTeOcorrencia
source: CT-e Ocurrence
es_mx: CT-e Ocurrencia

# CPFMotorista
source: CPF Driver
es_mx: CPF Conductor

# SerieNotasFiscais
source: Invoices Series
es_mx: Serie de facturas

# Origem
source: Origin
es_mx: Origen

# ProtocoloOcorrencia
source: Ocurrence Protocol
es_mx: Protocolo de Ocurrencia

# RelatorioOcorrenciasEntrega
source: Delivery Incident Report
es_mx: nforme de Incidencia de Entrega

# DataCriacaoInicial
source: Initial Creation Date
es_mx: Fecha de Creación Inicial

# DataCriacaoFinal
source: Final Creation Date
es_mx: Fecha de Creación Final

# DestinatarioEntrega
source: Recipient
es_mx: Destinatario

# GrupoOcorrencias
source: Occurrence Group
es_mx: Grupo de Ocurrencia

# ValorCBSCTeComp
source: Value CBS CT-e Comp.
es_mx: Valor CBS CT-e Comp.

# ValorIBSMunicipalCTeComp
source: Value IBS Municipal CT-e Comp.
es_mx: Valor IBS Municipal CT-e Comp.

# ValorIBSUFCTeComp
source: Value IBS UF CT-e Comp.
es_mx: Valor IBS UF CT-e Comp.

# DataPrevisaoEntregaAjustada
source: Adjusted Delivery Estimated Date/Time
es_mx: Fecha/Hora de la previsión de entrega ajustada
