Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/CancelamentoCargaLote.*.resx
Languages: es_mx

# CancelamentoLote
source: Batch Cancellation
es_mx: Cancelación de Lote

# CancelamentoDeCargaEmLote
source: Batch load Cancellation
es_mx: Cancelación de carga por lotes

# NumeroBooking
source: No. Booking
es_mx: No. Reserva

# DataEmissaoFinal
source: Final Issue Date
es_mx: Fecha Fecha de emisión final

# DataEmissaoInicial
source: Initial Issue Date
es_mx: Datos Emissão Inicial

# SituacaoCarga
source: Load Status
es_mx: Estado de Carga

# TipoProposta
source: Proposal Type
es_mx: Tipo de Propuesta

# EmpresaFilial
source: Company / Branch
es_mx: Empresa / Subsidiaria

# Tomador
source: Taker
es_mx: Prestatario

# NavioViagemDirecao
source: Ship/Travel/Direction
es_mx: Barco/Viaje /Dirección

# TerminalOrigem
source: *Origin Terminal
es_mx: * Terminal de origen

# TerminalDestino
source: Destination Terminal
es_mx: Terminal de destino

# Origem
source: Origin
es_mx: Origen

# Destino
source: Destiny
es_mx: Destino

# TipoOperacao
source: Operation Type
es_mx: Tipo de operación

# Veiculo
source: Vehicle
es_mx: Vehiculo

# Motorista
source: Driver
es_mx: Conductore

# Destinatario
source: Receiver
es_mx: Destinatario

# Remetente
source: Sender
es_mx: Remitente

# MarcarDesmarcarTodos
source: Check/Uncheck All
es_mx: Marcar / Desmarcar Todos

# JustificativaCancelamentoCarga
source: *Load Cancellation Justification
es_mx: *Justificación de Cancelación de Carga

# Justificativa
source: *Justification
es_mx: *Justificación

# NaoDuplicarCarga
source: No Duplicate Load?
es_mx: Sin Carga Duplicada?

# MotivoCancelamento
source: *Reason for Cancellation
es_mx: *Razón de la cancelación

# GerarCancelamentos
source: Generate Cancellations
es_mx: Generar Cancelaciones

# Transportador
source: Carrier
es_mx: Transportador

source: Cancellation request process successfully completed, please follow the Load Cancellation screen.
es_mx: El proceso de solicitud de cancelación se completó con éxito, siga la pantalla de Cancelación de carga.

# RealmenteSesejaCancelarCargasCelecionadas
source: Do you really want to cancel the selected loads?
es_mx: ¿Realmente desea cancelar las cargas seleccionadas?

# Cancelamento
source: Cancellation
es_mx: Cancelación

# FavorInformeMenosTipoProposta
source: Please enter at least one Proposal Type.
es_mx: Introduzca al menos un Tipo de Propuesta.

# NumeroCarga
source: No. Load
es_mx: No. Cargar

# MotivoDevePossuirMaisVintecaracteres
source: The reason must be longer than 20 characters.
es_mx: El motivo debe tener más de 20 caracteres.

# MotivoDevePossuirMaisQuinzeCaracteresSemDoisEspacosEntrePalavras
source: The reason must be more than 15 characters long (no two spaces between words).
es_mx: El motivo debe tener más de 15 caracteres (sin dos espacios entre palabras).

# NenhumaCargaSelecionada
source: No load selected.
es_mx: Sin carga seleccionada.

# OcorreuFalhaGerarCancelamentoLote
source: Failed to generate batch cancel.
es_mx: No se pudo generar la cancelación de lote.

# NoventaTresCargaFechada
source: 93 - Closed Load
es_mx: 93 - Carga cerrada

# NovantaQuatroCargaFracionada
source: 94 - Fractional Charge
es_mx: 94 - Carga fraccionada

# NovanetaCincoFeeder
source: 95 - Feeder
es_mx: 95 - Alimentador

# EmbarqueCertoFeeder
source: Right Shipment - Feeder
es_mx: Envío correcto: alimentador

# EmbarqueCertoCabotagem
source: Right Shipment - Cabotage
es_mx: Envío correcto - Cabotaje

# NoShowCabotagem
source: For Show - Cabotage
es_mx: No Show - Cabotaje

source: It is not possible to carry out a cancellation/cancellation by duplicating a load imported from the shipper that has linked documents for the issuance of the Manual NFS. It is necessary to cancel the load without duplicating and generate the records manually later.
es_mx: No es posible realizar una cancelación / cancelación duplicando una carga importada del remitente que tenga documentos vinculados para la emisión del Manual NFS. Es necesario cancelar la carga sin duplicar y generar los registros manualmente más tarde.

# NaoPossivelSolicitarCancelamentoCargaPoisExistePrevisaoPagamentoParaCTes
source: It is not possible to request the cancellation of the load as there is already payment forecast for the CTs.
es_mx: No es posible solicitar la cancelación de la carga ya que ya existe una previsión de pago para los CT.

source: /It is not possible to add a cancellation/cancellation for this load as there is an MDF-e in closing/cancellation for it.
es_mx: /No es posible agregar una cancelación/cancelación para esta carga ya que hay un MDF-e en cierre/cancelación para ella.

source: /The load is blocked due to having already generated its documentation, please request the release from the responsible operator.
es_mx: /La carga está bloqueada debido a que ya se generó su documentación, solicite la liberación al operador responsable.

# CargaSelecionadaEstaCancelamentoCancelada
source: /The selected load is already being canceled or cancelled.
es_mx: /La carga seleccionada ya se está cancelando o cancelando.

source: /There are events for this load that are not cancelled, and it is not possible to cancel the load.
es_mx: /Hay eventos para esta carga que no se cancelan y no es posible cancelar la carga.

source: /There are Manual NFSs for this load that are not canceled, it is not possible to cancel/cancel the load.
es_mx: /Exitem NFSs Manuais para está carga que não estão canceladas, não sendo possível realizar o cancelamento / anulação da carga.

source: /There are manual MDF-es for this load that are not cancelled, and it is not possible to cancel the load.
es_mx: /Hay MDF-es manuales para esta carga que no se cancelan, y no es posible cancelar la carga.

# ExistemValesPedagiosEncerradosParaCargaNaoSendoPossivelSolicitarCancelamento
source: /There are already closed toll vouchers for load, it is not possible to request cancellation.
es_mx: /Já existem vales pedágios encerrados para a carga, não sendo possível solicitar o cancelamento.

# ExistemPagamentoProvedorComCargaEmAberto
source: /There is already a payment to the provider in progress, making it impossible to request a cancellation.
es_mx: /Ya existe un pago al proveedor en proceso, lo que hace imposible solicitar la cancelación.

source: There are CT-es of this load linked to a transshipment load, and it is not possible to cancel it. Cancel the transshipment charge first.
es_mx: Existem CT-es desta carga vinculados à uma carga de transbordo, não sendo possível cancelar a mesma. Cancele a carga de transbordo primeiro.

# ExisteUmaSolicitacaoCancelamentoParaEstaCarga
source: /There is never a cancellation request for this load.
es_mx: /Já existe uma solicitação de cancelamento para esta carga.

source: /It is not possible to request the cancellation of a load after releasing it for invoicing, if necessary, ask the person responsible for the invoicing to cancel it in the ERP.
es_mx: /No es posible solicitar la cancelación de una carga después de liberarla para facturación, si es necesario solicitar al responsable de la facturación que la cancele en el ERP.

source: /The load has an open CIOT, and cancellation is not possible. Cancel the CIOT to cancel the charge.
es_mx: /La carga tiene un CIOT abierto y no es posible cancelar. Cancele el CIOT para cancelar el cargo.

# CargaPossuiUmCiotEncerradoNãoSendoPossivelCcancelamento
source: /The loadhas a closed CIOT, and cancellation is not possible.
es_mx: /La carga tiene CIOT cerrado y no es posible anulación.

source: /The load is authorized for redispatch, to cancel this cargo it is necessary to first cancel the redispatch charges.
es_mx: /A carga possui um redespacho já autorizado, para cancelar essa carga é necessário cancelar primeiro as cargas de redespacho.

source: /The rescheduling of this trip will be issued within minutes, therefore it is necessary to cancel the next leg first to cancel this trip.
es_mx: /La reprogramación de este viaje se emitirá en minutos, por lo que es necesario cancelar el siguiente tramo primero para cancelar este viaje.

# AdicionouCancelamentoLoteCarga
source: Added Load Batch Cancellation
es_mx: Cancelación de Lote de Carga Agregada

# SolicitadoCancelamentoCarga
source: Charge cancellation requested
es_mx: Cancelación de cargo solicitada

# Aguarde
source: Wait...
es_mx: Sostener...

# CargaBloqueada
source: The load is locked and cannot be changed.
es_mx: La carga está bloqueada y no se puede cambiar.

# TipoDeCarga
source: Type of load
es_mx: Tipo de carga

# ModeloVeicular
source: Vehicle model
es_mx: Modelo de vehículo

# DataEmissaoCTe
source: CT-e Issue Date
es_mx: Fecha de emisión de CT-e

# DataCriacaoCarga
source: Load creation date
es_mx: Cargar fecha de creación

# ValorFrete
source: Freight value
es_mx: Valor del flete

# MarcouOParametroNaoDuplicarACarga
source: checked the parameter 'Do not duplicate load?'
es_mx: verificó el parámetro '¿No duplicar la carga?'

# FaturamentoContabilidade
source: Invoicing - Accounting
es_mx: Facturación - Contabilidad

# NotaDebito
source: Debit Note
es_mx: Nota de Débito
