Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/CancelamentoCarga.*.resx
Languages: es_mx

# LiberarCancelamentoCTe
source: Do you really want to release the cancellation without canceling the CT-e annotations? The system will no longer perform the cancellation of the CT-e annotations for this cancellation.
es_mx: ¿Realmente desea liberar la cancelación sin cancelar las anotaciones de CT-e? El sistema ya no realizará la cancelación de las anotaciones de CT-e para esta cancelación.

# EtapaIntegracaoSistemas
source: It is the step responsible for generating files for integration with other systems.
es_mx: Es el paso encargado de generar archivos para la integración con otros sistemas.

# CancelamentoCTesCarga
source: It is the stage of canceling the load CT-es.
es_mx: Es la etapa de cancelar la carga CT-es.

# CancelamentoMDFCarga
source: It is the stage of canceling the load MDF-es.
es_mx: Es la etapa de cancelar la carga MDF-es.

# AprovaReprovaCancelamento
source: This is where a cancellation is generated or a cancellation is approved/disapproved.
es_mx: Aquí es donde se genera una cancelación o se aprueba/desaprueba una cancelación.

# NaoExistemIntegracoesCarga
source: There are no integrations available for this payload.
es_mx: No hay integraciones disponibles para esta carga útil.

# FinalizarSemConcluirIntegracoes
source: Do you really want to finish the integration step without completing the integrations?
es_mx: ¿Realmente desea finalizar el paso de integración sin completar las integraciones?

# CancelarAverbacao
source: Cancel Annotation
es_mx: Cancelar Anotación

# LiberarCancelamentoValePedagio
source: Do you really want to release the cancellation without canceling Toll Valley purchases?
es_mx: ¿Realmente desea liberar la cancelación sin cancelar las compras de Toll Valley?

# CancelarValePedagio
source: Cancel Toll Ticket
es_mx: Cancelar ticket de peaje

# ReenviarIntegraçõesCancelamentoCTe
source: Do you really want to resubmit all CT-e cancel integrations?
es_mx: ¿Realmente desea volver a enviar todas las integraciones de cancelación de CT-e?

# ReenviarIntegraçõesEDI
source: Do you really want to resubmit all EDI integrations?
es_mx: ¿Realmente desea volver a enviar todas las integraciones EDI?

# BaixarXML
source: Download XML
es_mx: Descargar XML

# BaixarDAMDFE
source: Download DAMDFE
es_mx: Descargar DAMDFE

# BuscarAtualizarAverbações
source: Search / Update endorsements
es_mx: Buscar / Actualizar anotaciones

# BuscarAtualizarMDFe
source: Search / Update MDF-e
es_mx: Buscar / Actualizar MDF-e

# LiberarCancelamento
source: Do you really want to release the cancellation without canceling the MDF-e annotations? The system will no longer cancel the MDF-e annotations for this cancellation.
es_mx: ¿Realmente desea liberar la cancelación sin cancelar las anotaciones de MDF-e? El sistema ya no cancelará las anotaciones MDF-e para esta cancelación.

# CancelamentoAnulação
source: Cancellation / Annulment
es_mx: Cancelación / Anulación

# ValePedagio
source: toll valley
es_mx: Valle de peaje

# SelecioneUmArquivoParaAnexar
source: Select a file to attach
es_mx: Seleccione un archivo para adjuntar

# PesquisarCancelamento
source: Search Cancellation
es_mx: Cancelación de búsqueda

# NaoExistemMDFesParaCancelamento
source: There are no MDF-es for cancellation.
es_mx: No hay MDF-es para la cancelación.

# NaoExistemCTesParaCancelamento.
source: There are no CT-es for cancellation.
es_mx: No hay CT-es para la cancelación.

# Integracoes
source: integration
es_mx: integraciones

# HistoricoIntegraccao
source: Integration History
es_mx: Historial de integración

# CancelamentoDeCarga
source: Load Cancellation
es_mx: Cancelación de carga

# Cancelamento
source: Cancellation
es_mx: Cancelación

# Averbacao
source: Endorsement
es_mx: Aprobación

# AnexosCancelamentoCarga
source: LoadCancellation Attachments
es_mx: Adjuntos de cancelación de carga

# CodigoIntegracao
source: Integration code
es_mx: Código de integración

# TipoCancelamento
source: Cancellation Type
es_mx: Tipo de cancelación

# UploadDesacordo
source: Subir desacuerdo
es_mx: Upload Disagreement

# DocumentoCancelar
source: Document to be canceled
es_mx: Documento a cancelar

# CargasLiberadasParaCancelamentoComRejeicaoIntegracao
source: Loads released for cancellation even with integration rejection
es_mx: Cargas liberadas para cancelación incluso con rechazo de integración

source: To carry out the cancellation, all documents to be canceled must be in disagreement
es_mx: Para llevar a cabo la cancelación, todos los documentos a cancelar deben estar en desacuerdo

# NaoPossivelGeraroCancelamentoEnquantoCargaEstiverProcessandoInformacoes
source: It is not possible to generate the cancellation while the load is processing information. It is necessary to wait or review the load.
es_mx: No es posible generar la cancelación mientras la carga esté procesando información. Es necesario esperar o revisar la carga.

# NaoPossivelGerarCancelamentoCTePossuiRejeicaoNaoPermiteCancelamento
source: It is not possible to generate cancellation CT-e {0} has rejection that does not allow cancellation.
es_mx: No es posible generar cancelación CT-e {0} tiene rechazo que no permite cancelación.

# NaoPossivelCancelarCargaCTePossuiTituloComDataPagamento
source: It is not possible to cancel the load, CT-e(s) {0} already have a Due/Payment Date defined.
es_mx: No es posible cancelar la carga, los CT-e(s) {0} ya tienen definida una Fecha de Vencimiento/Pago.

# CancelamentoCTePrazo
source: It is within the 7-day cancellation period allowed by SEFAZ.
es_mx: Está dentro del plazo de cancelación de 7 días permitido por SEFAZ.

# CancelamentoCTeMDFEVinculado
source: The cargo CT-e has a linked MDF-e, and the cancellation cannot be performed.
es_mx: El CT-e de la carga tiene un MDF-e vinculado, no se puede realizar el cancelamiento.

# CancelamentoCTeSVMGerado
source: The CT-e has a generated SVM, cancellation cannot be performed.
es_mx: El CT-e tiene un SVM generado, la cancelación no se puede realizar.

# CancelamentoCTeComplementarVinculado
source: The CT-e has a linked complementary CT-e, cancellation cannot be performed.
es_mx: El CT-e tiene un CT-e complementario vinculado, la cancelación no se puede realizar.

# CancelamentoCTeCartaCorrecaoVinculada
source: The CT-e has a linked correction letter, cancellation cannot be performed.
es_mx: El CT-e tiene una carta de corrección vinculada, la cancelación no se puede realizar.

# CancelamentoCTeCarga
source: The document is linked to an invoice and/or title. Do you wish to proceed with the cancellation?
es_mx: El documento está vinculado a una factura y/o título. ¿Desea continuar con la cancelación?

# CancelamentoFaturaComOutrosCTesVinculados
source: The invoice is linked to more than one CT-e, belonging to other shipments. Do you really want to proceed with the cancellation ?
es_mx: La factura está vinculada a más de un CT-e, perteneciente a otros envíos. ¿Realmente desea continuar con la cancelación ?

# ReverterAnulacao
source: Reverse Cancellation
es_mx: Cancelación inversa
