Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/CancelamentoCarga.*.resx
Languages: es_mx

# Solicitante
source: Requestor
es_mx: Solicitante

# PortoDestino
source: Port of Destination
es_mx: Puerto de destino

# Origens
source: Origins
es_mx: Orígenes

# Destinos
source: Destinations
es_mx: Destinos

# PortoOrigem
source: Port of Origin
es_mx: Puerto de origen

# MotivoRejeicao
source: Reason Rejection
es_mx: Motivo del rechazo

# Situacao
source: Situation
es_mx: Situación

# Data
source: Date
es_mx: Fecha

# Carga
source: Load
es_mx: Carga

# Remetente
source: Sender
es_mx: Remitente

# Destinatario
source: Recipient
es_mx: Destinatario

# OcorreuUmaFalhaAoAtualizarDados
source: A failure occurred when updating data.
es_mx: Se ha producido un error al actualizar los datos.

# OcorreuUmaFalhaAoAdicionarDados
source: A failure occurred when adding data.
es_mx: Se ha producido un error al agregar datos.

# LiberouEtapaIntegracao
source: Released the integration step.
es_mx: Liberado el paso de integración.

# SituacaoCancelamentoNaoPermiteFinalizacaoEtapas
source: The cancellation situation does not allow the completion of the step.
es_mx: La situación de cancelación no permite la finalización del paso.

# OcorreuUmaFalhaObterDadosIntegracoes
source: A failure occurred when obtaining the data from the integrations.
es_mx: Se ha producido un error al obtener los datos de las integraciones.

# LiberouCancelamentoDaCarga
source: Released cargo cancellation without clearing MDF-e registrations.
es_mx: Cancelación de carga liberada sin pasar los registros MDF-e.

# OcorreuUmaFalhaAoLiberarCancelamento
source: A failure occurred when releasing the cancellation.
es_mx: Se ha producido un error al liberar la cancelación.

# CancelamentoNaoEncontrados
source: Cancellation not found.
es_mx: Cancelación no encontrada.

# OcorreuFalhaRealizarDownloadXML
source: A failure occurred while downloading the authorization XML.
es_mx: Se ha producido un error al descargar el XML de autorización.

# XMLNaoEncontrado
source: XML not found, refresh the page and try again.
es_mx: XML no encontrado, actualice la página e inténtelo de nuevo.

# MDFeDeveEstarAutorizado
source: The MDF-e must be authorized to download the authorization XML.
es_mx: El MDF-e debe estar autorizado para descargar el XML de autorización.

# OcorreuFalhaRealizarDownloadDAMDFE
source: A failure occurred while downloading DAMDFE.
es_mx: Se ha producido un error al descargar DAMDFE.

# NaoFoiPossivelGerarDAMDFE
source: Damdfe could not be generated, refresh the page, and try again.
es_mx: No se pudo generar Damdfe, actualice la página e inténtelo de nuevo.

# MDFEAutorizadoDownloadDAMDFE
source: MDF-e must be authorized to download THE DAMDFE.
es_mx: MDF-e debe estar autorizado para descargar THE DAMDFE.

# MDFeNaoEncontrado
source: MDF-e not found.
es_mx: No se encontró MDF-e.

# OcorreuFalhaAoConsultarMDFes
source: A failure occurred when querying the MDF-es.
es_mx: Se ha producido un error al consultar los MDF-es.

# UFDescarga
source: UF Discharge
es_mx: UF Descargar

# UFCarga
source: UF Load
es_mx: UF Carga

# Emissao
source: Emission
es_mx: Emisión

# IntegracaoEnviada
source: Integration sent
es_mx: Integración enviada

# OcorreuUmaFalhaAoObterOsTotaisDasIntegracoesEDI
source: A failure occurred when obtaining the totals of the EDI integrations.
es_mx: Se ha producido un error al obtener los totales de las integraciones EDI.

# ArquivosIntegracaoCancelamentoCTe
source: Ct-e Cancellation Integration Files
es_mx: Ct-e Archivos de integración de cancelación

# ArquivosIntegracaoCarga
source: Load Integration Files
es_mx: Cargar archivos de integración

# NaoHaRegistrosParaEsseHistorico
source: There are no records of files saved for this query history.
es_mx: No hay registros de archivos guardados para este historial de consultas.

# HistoricoNaoEncontrado
source: History not found.
es_mx: Historia no encontrada.

# OcorreuUmaFalhaEnviarIntegração
source: A failure occurred when sending the integration.
es_mx: Se ha producido un error al enviar la integración.

# ReenviouIntegracao
source: Resubmitted Integration.
es_mx: Integración reenviada.

# IntegracaoNaoEncontrada
source: Integration not found.
es_mx: No se encontró la integración.

# Retorno
source: Return
es_mx: Devolución

# DataEnvio
source: Date of shipment
es_mx: Fecha de envío

# Tentativas
source: Attempts
es_mx: Intentos

# OcorreuFalhaConsultarCTes
source: A failure occurred while querying the CTes.
es_mx: Ocurrió una falla al consultar los CTes.

# RetornoSEFAZ
source: Return SEFAZ
es_mx: Volver SEFAZ

# Aliquota
source: Aliquot
es_mx: Alícuota

# ValorAReceber
source: Amount to be received
es_mx: Importe a recibir

# LiberouSemCancelarValePedágio
source: Released the cancellation of the load without canceling the Toll Valley.
es_mx: Liberada la cancelación de la carga sin cancelar el Peaje Valle.

# FalhaAoInformarCancelamentoPrefeitura
source: There was a failure to report the cancellation to the city hall.
es_mx: No se comunicó la cancelación al ayuntamiento.

# InformadoCancelamentoPrefeituraCTe
source: Announced the CT-e cancellation at the city hall
es_mx: Anunció la cancelación en el ayuntamiento del CT-e

# InformadoCancelamentoPrefeitura
source: Announced the cancellation at the city hall.
es_mx: Anunció la cancelación en el ayuntamiento.

# ModeloDocumento
source: The document template (
es_mx: La plantilla del documento (

# NaoPermiteAcao
source: ) does not allow this action.
es_mx: ) no permite esta acción.

# SituacaoCTe
source: The situation of the CT-e (
es_mx: La situación del CT-e (

# LiberouCancelamentoSemCancelarAverbacaoCTe
source: Released the cancellation of the load without canceling the CT-e annotations.
es_mx: Liberada la cancelación de la carga sin cancelar las anotaciones del CT-e.

# FalhaLiberarCancelamento
source: Failed to release cancellation.
es_mx: No se pudo liberar la cancelación.

# LiberouCancelamentoDaCargaCTes
source: Released the cancellation of the load without rendering the rejected CT-es unusable.
es_mx: Liberada la cancelación de la carga sin inutilizar los CT-es rechazados.

# NaoPermiteLiberacao
source: ) does not allow release.
es_mx: ) no permite la liberación.

# SituacaoCancelamento
source: The cancellation status (
es_mx: El estado de cancelación (

# FalhaDownload
source: Failed to download.
es_mx: Error al descargar.

# Atualize
source: , refresh the page and try again.
es_mx: , actualice la página y vuelva a intentarlo.

# NaoFoiPossivelGerar
source: Could not generate
es_mx: No se pudo generar

# Indisponivel
source: not Available. Contact technical support.
es_mx: no esta disponible. Póngase en contacto con el soporte técnico.

# Gerador
source: The generator of
es_mx: El generador de

# NaoDisponivelContateSuporte
source: not Available. Contact technical support.
es_mx: no esta disponible. Póngase en contacto con el soporte técnico.

# CaminhoParaDownload
source: The way to download the
es_mx: La forma de descargar el

# StatusCTENaoPermiteGeracao
source: The CT-e status does not allow the generation of the
es_mx: El estado del CT-e no permite la generación del

# FalhaAoRealizarDownloadXML
source: Failed to download XML.
es_mx: Error al descargar XML.

# NaoEncontrado
source: not found, refresh the page and try again.
es_mx: no encontrado, actualice la página y vuelva a intentarlo.

# FalhaDownloadDACTE
source: There was a failure to download the DACTE.
es_mx: No se pudo descargar el DACTE.

# NaoFoiPossivelGerarDACTE
source: Could not generate DACTE, please refresh the page and try again.
es_mx: No se pudo generar DACTE, actualice la página y vuelva a intentarlo.

# GeradorDACTENaoDisponivel
source: The DACTE generator is not available. Contact technical support
es_mx: El generador DACTE no está disponible. Póngase en contacto con el soporte técnico

# DownloadDACTENaoDisponivel
source: DACTE download is not available. Contact technical support.
es_mx: La descarga de DACTE no está disponible. Póngase en contacto con el soporte técnico.

# StatusDoCTeNaoPermite
source: The status of the CT-e does not allow the generation of the DACTE.
es_mx: El estado del CT-e no permite la generación del DACTE.

# CTeNaoEncontrado
source: CT-e not found, please refresh the page and try again.
es_mx: CT-e no encontrado, actualice la página y vuelva a intentarlo.

# CancelamentoDaCarga
source: Load Cancellation
es_mx: Cancelación de carga

# FoiCancelada
source: was cancelled
es_mx: fue cancelada

# ACarga
source: The Load
es_mx: La carga

# Ola
source: Hello
es_mx: Hola

# SolicitadoCancelamentoCarga
source: Requested load cancellation
es_mx: Cancelación de carga solicitada

# DaCarga
source: From load
es_mx: de la carga

# Adicionou
source: added
es_mx: adicional

# MarcouParametro
source: marked the parameter
es_mx: marcó el parámetro

# Anulacao
source: Annulment
es_mx: Anulación

# Cancelada
source: canceled
es_mx: cancelado

# RedespachoEmitidoDaquiAlgunsMinutos
source: The re-dispatch of this trip will be issued within minutes, so it is necessary to cancel the next leg first to cancel this trip.
es_mx: El reenvío de este viaje se emitirá en minutos, por lo que es necesario cancelar primero el siguiente tramo para cancelar este viaje.

# CargaPossuiRedespachoAutorizado
source: The load has a re-dispatch already authorized, to cancel this load it is necessary to cancel the re-dispatch loads first.
es_mx: La carga tiene un re-despacho ya autorizado, para cancelar esta carga es necesario cancelar primero las cargas de re-despacho.

# CargaPossuiCIOTEncerrado
source: The load has a closed CIOT, and cancellation is not possible.
es_mx: La carga tiene un CIOT cerrado, y la cancelación no es posible.

# CargaPossuiCiotAberto
source: The load has an open CIOT, and cancellation is not possible. Cancel the CIOT to cancel the load.
es_mx: La carga tiene un CIOT abierto y la cancelación no es posible. Cancelar el CIOT para cancelar la carga.

# NaoEPossivelCancelarDepoisFaturamento
source: It is not possible to request the cancellation of a load after releasing it for billing, if necessary, ask the person responsible for billing to cancel it in the ERP.
es_mx: No es posible solicitar la cancelación de una carga después de liberarla a facturación, en caso de ser necesario solicitar al responsable de facturación que la cancele en el ERP.

# JaExisteUmaSolicitacaoDeCancelamentoCarga
source: A cancellation request already exists for this load.
es_mx: Ya existe una solicitud de cancelación para esta carga.

# ExistemCTesDestaCargaVinculadosTransbordo
source: There are CT-es of this load linked to a transshipment load, and it is not possible to cancel it. Cancel the transshipment charge first.
es_mx: Hay CT-es de esta carga vinculados a una carga en transbordo, y no es posible cancelarla. Cancele primero el cargo por transbordo.

# ExistemCargasVinculadasQueNaoEstaoCanceladas
source: There are loads linked to this load that are not canceled, and it is not possible to cancel the load. Number:
es_mx: Hay cargas vinculadas a esta carga que no se cancelan, y no es posible cancelar la carga. Número:

# JaExistemValePedagiosCarga
source: There are already closed toll vouchers for the load, and it is not possible to request a cancellation.
es_mx: Ya existen vales de peaje cerrados para la carga, y no es posible solicitar la cancelación.

# ExistemPagamentoProvedorComCargaEmAberto
source: There is already a payment to the provider in progress, making it impossible to request a cancellation.
es_mx: Ya existe un pago al proveedor en proceso, lo que hace imposible solicitar la cancelación.

# MDFesNaoCanceladasNaoPermiteCancelamento
source: There are manual MDF-es for this load that are not canceled, and it is not possible to cancel the load.
es_mx: Hay MDF-es manuales para esta carga que no se cancelan, y no es posible cancelar la carga.

# NaoPermiteAnulacaoMDFes
source: It is not allowed to carry out the cancellation of the load while the MDF-es are not closed or cancelled.
es_mx: No está permitido realizar la cancelación de la carga mientras los MDF-es no estén cerrados o cancelados.

# ExistemNFsNaoCanceladasCarga
source: There are Manual NFSs for this load that are not canceled, and it is not possible to cancel/cancel the load.
es_mx: Hay NFS manuales para esta carga que no se cancelan, y no es posible cancelar/cancelar la carga.

# OcorrenciasNaoCanceladasParaCarga
source: There are occurrences for this load that are not cancelled, and it is not possible to cancel the load.
es_mx: Hay ocurrencias para esta carga que no se cancelan y no es posible cancelar la carga.

# CargaBloqueadaNaoPermiteAlteracao
source: The load is locked and cannot be changed.
es_mx: La carga está bloqueada y no se puede cambiar.

# CargaRecebidaDeIntegracao
source: The load was received from integration, cancellation is not allowed in this environment.
es_mx: La carga fue recibida de integración, no se permite la cancelación en este entorno.

# CargaJaCancelada
source: The selected load is already in cancellation or canceled.
es_mx: La carga seleccionada ya está en cancelación o cancelada.

# CargaBloqueadaDocumentacao
source: The Load is blocked due to having already generated its documentation, please request the release from the responsible operator.
es_mx: La carga se encuentra bloqueada por haber generado ya su documentación, favor de solicitar la liberación al operador responsable.

# CargaBloqueada
source: It is not possible to add a cancellation/cancellation for this load as there is an MDF-e in closing/cancellation for it.
es_mx: No es posible agregar una cancelación/cancelación para esta carga ya que hay un MDF-e en cierre/cancelación para la misma.

# NaoPossivelEfetuarCancelamentoAnulacao
source: It is not possible to carry out a cancellation/annulment by duplicating a load imported from the shipper that has documents for the issuance of NFS Manual linked. It is necessary to cancel the load without duplicating and generate the records manually afterwards.
es_mx: No es posible realizar una cancelación/anulación duplicando una carga importada del embarcador que tenga vinculados los documentos para la emisión de NFS Manual. Es necesario cancelar la carga sin duplicar y generar los registros manualmente después.

# MotivoDevePossuirMaisQuinzeCaracteres
source: The reason must be longer than 15 characters (no two spaces between words).
es_mx: El motivo debe tener más de 15 caracteres (sin dos espacios entre palabras).

# MotivoPossuirMaisCaracteres
source: The reason must be longer than 20 characters.
es_mx: El motivo debe tener más de 20 caracteres.

# NaoPossuiPermissaoRealizarAnulacaoCarga
source: You are not allowed to void a charge.
es_mx: No se le permite anular un cargo.

# FalhaObterCargasVinculadas
source: No linked loads.
es_mx: Sin cargas vinculadas.

# SemCargasViculadas
source: No linked loads.
es_mx: Sin cargas vinculadas.

# FalhaObterDetalhesCancelamento
source: Cancellation not found. Please refresh the page and try again.
es_mx: Cancelación no encontrada. Actualice la página y vuelva a intentarlo.

# CancelamentoNaoEncontrado
source: Cancellation not found. Please refresh the page and try again.
es_mx: Cancelación no encontrada. Actualice la página y vuelva a intentarlo.

# FalhaObterDadosGeraisCancelamento
source: Failed to get general data for cancellation.
es_mx: No se pudieron obtener los datos generales para la cancelación.

# ReenviouCancelamentoCarga
source: Resent Load Cancellation
es_mx: Reenviar cancelación de carga

# FalhaReprovarCancelamento
source: There was a failure to disapprove the cancellation.
es_mx: No se pudo desaprobar la cancelación.

# ReprovouCancelamentoCarga
source: Rejected Load Cancellation
es_mx: Cancelación de carga rechazada

# SituacaoCancelamentoNaoPermiteRejeicaoMesmo
source: The cancellation situation does not allow its rejection.
es_mx: La situación de cancelación no permite su rechazo.

# FalhaAprovarCancelamento
source: Load Cancellation Approved.
es_mx: Cancelación de Carga Aprobada.

# AprovouCancelamentoCarga
source: Load Cancellation Approved
es_mx: Cancelación de Carga Aprobada

# SituaçãoCancelamentoNaoPermite
source: The cancellation situation does not allow its approval.
es_mx: La situación de cancelación no permite su aprobación.

# AnulaçãoIndisponívelMultiembarcador
source: Cancellation not available for Multiembarcador.
es_mx: Cancelación no disponible para Multiembarcador.

# FalhaReenviarCancelamento
source: There was a failure to resend the cancellation.
es_mx: No se pudo reenviar la cancelación.

# ReenviouCancelamentoCargaAnulacao
source: Resubmitted Load Cancellation as Cancellation
es_mx: Cancelación de carga reenviada como cancelación

# TipoCancelamentoNaoPermite
source: The cancellation type does not allow it to be resubmitted as a cancellation
es_mx: El tipo de cancelación no permite volver a presentarlo como cancelación

# SituacaoNaoPermiteReenvio
source: The cancellation status does not allow resending.
es_mx: El estado de cancelación no permite reenviar.

# NaoPossuiPermissão
source: You do not have permission for this action.
es_mx: No tienes permiso para esta acción.

# NaoPossuiPermissãoAdicionarCancelamento
source: You are not allowed to add as a cancellation.
es_mx: No se le permite agregar como una cancelación.

# FalhaGerarCancelamento
source: A failure occurred while generating the cancellation.
es_mx: Ocurrió un error al generar la cancelación.

# FalhaAoValidar
source: Failed to validate load data for cancellation.
es_mx: No se pudieron validar los datos de carga para la cancelación.

# OperadorResponsavel
source: Responsible Operator
es_mx: Operador Responsable

# NaoPermiteRemoverAnexo
source: The situation does not allow to remove attachment.
es_mx: La situación no permite eliminar el archivo adjunto.

# NaoPermiteAdicionarAnexo
source: The situation does not allow adding an attachment.
es_mx: La situación no permite agregar un archivo adjunto.

# DisponibilizarVincularOutraCarga
source: Make ct-es available to link in another Payload
es_mx: Hacer que ct-es estén disponibles para vincular en otra carga útil

# NaoPodemSerCancelados
source: can no longer be cancelled.
es_mx: ya no se puede cancelar.

# Documentos
source: documents
es_mx: documentos

# Os
source: The
es_mx: los

# GerarAnulacao
source: Generate Cancellation
es_mx: Generar Cancelación

# DesejaAnularCarga
source: Do you really want to cancel this charge? This process is irreversible!
es_mx: ¿Realmente desea cancelar este cargo? ¡Este proceso es irreversible!

# AdicionarCargaParaCancelamento
source: Do you really want to add this payload to the cancel operation?
es_mx: ¿Realmente desea agregar esta carga útil a la operación de cancelación?

# AnulacaoReenviada
source: Cancellation resent
es_mx: Reenvío de cancelación

# CancelamentoReenviado
source: cancellation resent
es_mx: cancelación reenviar

# AnulacaoReprovada
source: Cancellation rejected
es_mx: Cancelación rechazada

# CancelamentoReprovado
source: Cancellation Failed
es_mx: Cancelación fallida

# AnulacaoAprovada
source: Cancellation approved
es_mx: Cancelación aprobada

# CancelamentoAprovado
source: Cancellation approved
es_mx: Cancelación aprobada

# ComSucesso
source: successfully!
es_mx: ¡con éxito!

# AnulacaoSolicitada
source: Cancellation requested
es_mx: Cancelación solicitada

# CancelamentoSolicitado
source: Cancellation requested
es_mx: Cancelación solicitada

# DesejaRealmenteCancelar
source: , do you really want to cancel?
es_mx: , ¿de verdad quieres cancelar?

# CargaVinculada
source: Load is linked to loads
es_mx: La carga está vinculada a las cargas

# LiberarSemInutilizarCTes
source: Release the Cancellation without rendering the CT-es unusable
es_mx: Libere la Cancelación sin inutilizar los CT-es

# LiberarSemCancelarValePedagio
source: Release the Cancellation without Canceling the CT-e Annotations
es_mx: Liberar la cancelación sin cancelar las anotaciones de CT-e

# LiberarCancelamentoAverbacaoCTe
source: Release the Cancellation without Canceling the CT-e Annotations
es_mx: Liberar la cancelación sin cancelar las anotaciones de CT-e

# LiberarCancelamentoMDFe
source: Release Cancellation without Canceling MDF-e Annotations
es_mx: Liberar cancelación sin cancelar anotaciones MDF-e

# AnularCarga
source: Cancel the Load
es_mx: Cancelar la Carga

# AdicionarCancelamento
source: Add as Cancellation
es_mx: Añadir como Cancelación

# ReenviarCancelamento
source: Resend Cancellation
es_mx: Reenviar Cancelación

# Reprovar
source: Disapprove
es_mx: Desaprobar

# Aprovar
source: To approve
es_mx: Aprobar

# GerarNovoCancelamento
source: Generate New Cancellation
es_mx: Generar Nueva Cancelación

# GerarCancelamento
source: Generate Cancellation
es_mx: Generar Cancelación

# JustificativaCancelamentoCarga
source: Load Cancellation Justification
es_mx: Justificación de Cancelación de Carga

# NaoRetornarPreCarga
source: Do not return to preload
es_mx: No volver a precargar

# NaoDuplicarCarga
source: Don't Duplicate the Load?
es_mx: ¿No duplique la carga?

# MotivoCancelamento
source: Reason for Cancellation
es_mx: Razón de la cancelación

# Justificativa
source: Justification
es_mx: Justificación

# UsuarioQueSolicitou
source: User who requested
es_mx: Usuario que solicitó

# TerminalDestino
source: Destination Terminal
es_mx: Terminal de destino

# TerminalOrigem
source: Terminal Origin
es_mx: Terminal Origen

# NavioViagemDirecao
source: Ship/Travel/Direction
es_mx: Barco/Viaje/Dirección

# NumeroBooking
source: Booking number
es_mx: Número de reserva

# NumeroOS
source: O.S Number
es_mx: número O.S

# TipoPessoa
source: Kind of person
es_mx: Tipo de persona

# NumeroCTe
source: CT-e number
es_mx: Número CT-e

# NumeroCarga
source: Load Number
es_mx: Número de carga

# InformarCancelamentoPrefeitura
source: Do you really want to report the cancellation to the city hall?
es_mx: ¿De verdad quieres denunciar la cancelación al ayuntamiento?

# CancelamentoPrefeituraInformado
source: Cancellation at City Hall successfully informed
es_mx: Cancelación en el Ayuntamiento informada con éxito

# CancelamentoSemInutilizarCTesRejeitados
source: Do you really want to release the cancellation without rendering the rejected CT-es unusable? The system will no longer perform the disabling automatically and the fiscal responsibility of this action will be the total responsibility of the user who does so without waiting for the CT-e to be disused before sefaz.
es_mx: ¿Realmente desea liberar la cancelación sin inutilizar los CT-es rechazados? El sistema ya no realizará la deshabilitación de forma automática y la responsabilidad fiscal de esta acción será responsabilidad total del usuario que lo haga sin esperar a que el CT-e sea deshabilitado ante el sefaz.

# CancelamentoNaPrefeitura
source: Notify Cancellation at City Hall
es_mx: Notificar Cancelación en el Ayuntamiento

# BaixarXMLInutilizacao
source: Download XML Disable
es_mx: Descargar XML Deshabilitar

# BaixarXMLCancelamento
source: Download XML Cancellation
es_mx: Descargar Cancelación XML

# BaixarPDF
source: Download PDF
es_mx: Descargar PDF

# BaixarDACTE
source: Download DACTE
es_mx: Descargar DACTE

# EnviarXMLCancelamento
source: Send XML Cancellation
es_mx: Enviar Cancelación XML

# BaixarDANFSE
source: Download DANFSE
es_mx: Descargar DANFSE

# DesejaEnviarArquivo
source: Really want to send the file
es_mx: Realmente quiero enviar el archivo

# BuscarAtualizarValePedagio
source: Search / Update Toll Valley
es_mx: Buscar / Actualizar Toll Valley

# BuscarAtualizarCTe
source: Search / Update CT-e
es_mx: Buscar / Actualizar CT-e
