Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/Carga.*.resx
Languages: es_mx

# AlterouManualmenteOrdemDasEntregasDaCarga
source: Manually changed the order of cargo deliveries.
es_mx: Cambió manualmente el orden de las entregas de carga.

# NaoFoiPossivelLocalizarOsLocaisDaPrestacaoDestaCarga
source: It was not possible to locate the delivery locations for this cargo.
es_mx: No fue posible ubicar los lugares de entrega de esta carga.

# RemoveuPedidoComSeparacaoMercadoriaInformada
source: Removed the order {0} with informed merchandise separation
es_mx: Se eliminó el pedido {0} con separación de mercancías informada

# SeparacaoMercadoriaInformadaFluxoPtio
source: Merchandise separation has already been informed in the yard flow.
es_mx: La separación de mercancías ya ha sido informada en el flujo de patio.

# OcorreuUmaFalhaAoBuscarHistoricoDaCotacao
source: Failed to fetch quote history
es_mx: No se pudo recuperar el historial de cotizaciones

# HistoricoDaCotacao
source: Quote history
es_mx: Historial de cotizaciones

# DataAgendadasDivergentes
source: DIFFERENT SCHEDULED DATES
es_mx: DIFERENTES FECHAS PROGRAMADAS

# ChegadaDenegeda
source: DENIED ARRIVAL
es_mx: LLEGADA NEGADA

# SomenteDia
source: day
es_mx: día

# EmDia
source: in day
es_mx: en dia

# PercentualBonificacaoTransportador
source: Percentage of Bonus to the Carrier
es_mx: Porcentaje de Bonificación al Transportista

# LiberarSemRetiradaContainer
source: Release without Withdrawal
es_mx: Liberación sin Retiro

# CargaLiberadaSemRetiradaContainerComSucesso
source: Cargo released without successful container removal
es_mx: Carga liberada sin remoción exitosa del contenedor

# OcorreuUmaFalhaAoLiberarSemInformarRetiradaContainer
source: Failed to release without informing container withdrawal
es_mx: No se pudo liberar sin informar el retiro del contenedor

# PercentualEmRelacaoValorFrete
source: Percentage in relation to freight cost
es_mx: Porcentaje en relación con el costo del flete

# ZonasDeTransporte
source: Transport Zones
es_mx: Zonas de Transporte

# RemoverPedido
source: Remove Order
es_mx: Eliminar Pedido

# CargaLiberadaSemRetiradaContainer
source: Cargo released without container removal
es_mx: Carga liberada sin remoción exitosa

# RelatorioDeEmbarque
source: Shipping Report
es_mx: Informe de Embarque

# Encaixado
source: docked
es_mx: atracado

# ConfirmarMotorista
source: Confirm driver
es_mx: Confirmar conductor

# VerSimulacaoFrete
source: See simulation
es_mx: Ver simulación

# SimulacaoDeFrete
source: Freight simulation
es_mx: Simulación de fletes

# ProdutividadeHorasTrabalho
source: Working hours:
es_mx: Horas de trabajo:

# ProdutividadeHorasTrabalhoUtilizada
source: Hours used:
es_mx: Horas utilizadas:

# ZonaDeTransporte
source: Transport Zone
es_mx: Zona de Transporte

# Sequencia
source: Sequence
es_mx: Secuencia

# AtualizarSequenciaDaZonaDeTransporte
source: Update Transport Zone Sequence
es_mx: Actualizar secuencia de zona de transporte

# Nova
source: New
es_mx: Nuevo

# Subcontratada
source: subcontractor
es_mx: subcontratista

# CRejeitado
source: C. rejected
es_mx: c rechazado

# EmCancelamento
source: In Cancellation
es_mx: En Cancelación

# Refaturamento
source: Rebilling
es_mx: Refacturación

# Desistencia
source: withdrawal
es_mx: retiro

# Complementar
source: Additional
es_mx: Adicional

# PreCarga
source: Pre Load
es_mx: Precarga

# ControleDivisoesCapacidade
source: Division capacity ordered loads
es_mx: División capacidad cargas ordenadas

# GerarRegistroDesembarque
source: Generate landing record
es_mx: Generar registro de aterrizaje

# QuantidadePedidosEtapaNFe
source: Orders with NF-e / Total Orders
es_mx: Pedidos con NF-e / Total Pedidos

# PedidoComNFe
source: Order with NF-e
es_mx: Ordene con NF-e

# PedidoComNFeIntegrada
source: Orders with Integrated NFe
es_mx: Pedidos con NFe integrado

# PedidoQueNaoIntegrouNFe
source: Orders that did not integrate NF-e
es_mx: Pedidos que no integraron NF-e

# DataRetornoCD
source: CD Return Date
es_mx: Fecha de Regreso de CD

# InformarDataRetornoCD
source: Inform CD Return Date
es_mx: Informar Fecha de Regreso de CD

# NaoPossivelAlterarNaAtualSituacao
source: Cannot change in current load situation
es_mx: No se puede cambiar en la situación de carga actual

# DataNaoPodeSerMenorUltimaDataEntrega
source: The date cannot be less than the last delivery date
es_mx: La fecha no puede ser anterior a la última fecha de entrega

# AlterouDataRetornoCD
source: Changed the CD Return Date
es_mx: Cambió la fecha de devolución del CD

# OcorreuUmaFalhaAoAlterarDataRetornoCD
source: Failed to change CD Return Date
es_mx: Error al cambiar la fecha de devolución del CD

# LocalParqueamento
source: Parking place
es_mx: Lugar de estacionamiento

# CargaNaoEstaComoNoShow
source: Load is not like No-Show!
es_mx: ¡La carga no es como No-Show!

# CargaRevertidaComSucesso
source: Load Reverted Successfully!
es_mx: ¡Carga revertida con éxito!

# OcorreUmaFalhaAoReverterCarga
source: Failed to Reverse Load.
es_mx: No se pudo invertir la carga.

# ReverterNoShow
source: Revert No-Show
es_mx: Revertir la ausencia

# AlterarMotivoAtrasoCarregamento
source: Insert Reason for Delay
es_mx: Selecionar el motivo de atraso

# MotivoAtrasoCarregamento
source: Reason for loading delay
es_mx: Motivo de atraso en la carga

# ValorTotalMercadoriaDosPedidos
source: Total Merchandise Value of Orders
es_mx: Valor total de la mercancía de los pedidos

# MotoristasSelecionadosComSucesso
source: Successfully selected drivers
es_mx: Controladores seleccionados con éxito

# MotoristaSelecionadoComSucesso
source: Driver selected successfully
es_mx: Conductor seleccionado con éxito

# NaoComprarValePedagio
source: Do not buy toll ticket
es_mx: No compre boleto de peaje

# ProtocoloIntegracao
source: Integration Protocol
es_mx: Protocolo de integración

# DataCarregamentos
source: Loading Date
es_mx: Fecha de carga

# ObservacaoInformadaPeloTransportador
source: Note informed by the Carrier
es_mx: Nota informada por el Transportista

# Anulada
source: Annuled
es_mx: Anulado

# PreCalculoFrete
source: Pre-Calculation of freight
es_mx: Pre-cálculo de flete

# PedidosAdicionadosComSucesso
source: Orders successfully added
es_mx: Pedidos añadidos con éxito

# GerarNovosPedidosAPartirDeNotasAvulsas
source: Generate new orders from loose notes
es_mx: Generar nuevos pedidos a partir de billetes sueltos

# DesejaRealmenteGerarNovosPedidosAPartirDeNotasAvulsas
source: Do you really want to generate new orders from loose invoices
es_mx: ¿De verdad quieres generar nuevos pedidos a partir de facturas sueltas

# NenhumaNotaFoiEncontrada
source: No notes were found
es_mx: No se encontraron notas

# NovosPedidosPorNotasAvulsas
source: New orders for single notes
es_mx: Nuevos pedidos de notas sueltas

# Livre
source: Free
es_mx: Libre

# EnderecoCliente
source: Customer Address
es_mx: Dirección del cliente

# QuantidadeEntregas
source: Quantity of Deliveries
es_mx: Cantidad de entregas

# ExcecaoCab
source: Cab Exception
es_mx: Excepción Cab

# MotivoDeAtraso
source: Delay Reason
es_mx: Motivo del Retraso

# AreaVeiculo
source: Vehicle Area
es_mx: Área de Vehículos

# CNPJLocalRetiradaContainer
source: CNPJ local container removal
es_mx: Eliminación de contenedores locales CNPJ

# RemoverContainer
source: Remove Container
es_mx: Eliminar Container

source: Mercante
es_mx: Merchant

# Faturamento
source: Billing
es_mx: Facturación

# IntegracaoFaturamento
source: Integration Fat.
es_mx: ntegración Fat.

# PossuiAjudanteCarga
source: Has load helper
es_mx: Tiene ayudante carga

# PossuiCarga
source: Has load
es_mx: Tiene carga

# PossuiDescarga
source: Has unload
es_mx: Tiene descarga

# PossuiAjudanteDescarga
source: Has unload helper
es_mx: Tiene ayudante descarga

# CancelamentoFatura
source: Invoice Cancellation
es_mx: Cancelación de factura

# JustificativaCancelamento
source: Justification for Cancellation
es_mx: Justificación de la cancelación

# CancelarFatura
source: Cancel Invoice
es_mx: Cancelar Factura

# CancelarTitulo
source: Cancel Title
es_mx: Cancelar Título

# SolicitacaoRealizadaComSucesso
source: Request successful
es_mx: Solicitud exitosa

# DesejaRealmenteCancelarEstaFatura
source: Do you really want to cancel this invoice?
es_mx: ¿Realmente desea cancelar esta factura?

# CargaRelacionadas
source: Search Related Loads
es_mx: Buscar Cargas Relacionadas

# CapacidadeCarregamentoPeriodoAtingida
source: The time period load capacity was rechead
es_mx: Se alcanzó la capacidad de carga del período

# StatusAE
source: AE Status
es_mx: Status AE

# SomenteCargasComFacturaFake
source: Only Loads with Factura Fake
es_mx: Solo cargos con Factura Fake

# IntegracaoCTe
source: Integration Freight document
es_mx: Integración Documento de flete

# SenhaAgendamentoCliente
source: Client Scheduling Password
es_mx: Contraseña de programación del cliente

# DownloadDocumentosArquivoCompactado
source: Download documents in compressed file
es_mx: Descargar documentos en archivo comprimido

# RotaFreteExcluciva
source: Exclusive Shipping Route
es_mx: Ruta de envío exclusiva

# PorStage
source: Per Stage
es_mx: Por Stage

# InformarNFS
source: Inform NFS-e
es_mx: Informar NFS-e

# EnviarNFS
source: Send NFS-e
es_mx: Enviar NFS-e

# AlterarExternalID1
source: Change ExternalId1
es_mx: Cambiar ExternalID1

# AlterarExternalID2
source: Change ExternalId2
es_mx: Cambiar ExternalID2

# ExternalIDAlteradoSucesso
source: ExternalID changed successfully
es_mx: ExternalID cambiado con éxito

# ConfirmarRetirada
source: Confirm Withdrawal
es_mx: Confirmar Retiro

# RetiradaConfirmada
source: Confirmed withdrawal
es_mx: Retiro confirmado

# OcorreuUmErroAoConfirmarRetirada
source: An error occurred while confirming the withdrawal
es_mx: Ocurrió un error al confirmar el retiro

# NumeroPalletsControlePallets
source: No. Pallets (Pallet Control)
es_mx: Nº Palets (Control de Palets)

# Divisoria
source: Partition
es_mx: Dividir

# PermissaoInvalidaParaAdicionarPedido
source: User not allowed to add or remove order
es_mx: El usuario no tiene permiso para agregar o eliminar pedidos

# RealmenteDesejaExcluirAnexo
source: Do you really want to delete the Attachment?
es_mx: ¿Realmente desea eliminar el Archivo adjunto?

# OcorreramProblemasIntegracaoCarga
source: There were problems integrating payload {0}.
es_mx: Hubo problemas al integrar la carga útil {0}.

# NaoFoiPossivelCalcularFreteCarga
source: It was not possible to calculate the freight for cargo n° {0}
es_mx: No fue posible calcular el flete para la carga n° {0}

# MotivoPendenciaCarga
source: {0} of cargo No. {1}
es_mx: {0} de carga No. {1}

# FalhaAbrirCIOTCarga
source: Failed to open the CIOT of cargo No. {0}
es_mx: No se pudo abrir el CIOT de la carga No. {0}

# FalhaIntegrarValePedagioCarga
source: Failed to integrate the toll voucher for cargo No. {0}
es_mx: Falha ao integrar o vale pedágio da carga n° {0}

# FalhaIntegrarPagamentoMotoristaCarga
source: Failed to integrate the driver payment of cargo n° {0}
es_mx: No se pudo integrar el pago del conductor de la carga n° {0}

# ErroGerarNotasRemessaCarga
source: Error generating delivery notes for cargo n° {0}
es_mx: Error al generar notas de entrega para la carga n° {0}

# ErroAverbarCTeCarga
source: Error when registering CT-e of cargo n° {0}
es_mx: Error al registrar CT-e de carga n° {0}

# ProblemasAverbarMDFesCarga
source: Problems registering the MDF-e(s) of cargo No. {0}
es_mx: Problemas ao averbar o(s) MDF-e(s) da carga n° {0}

# NaoFoiPossivelEmitirMDFesCarga
source: It was not possible to issue the MDF-e(s) of cargo n° {0}
es_mx: Não foi possível emit o(s) MDF-e(s) da carga n° {0}

# AcaoSolicitacaoAlteracaoFreteCarga
source: {0} request to change the cargo freight number {1}
es_mx: {0} solicitação de alteração do frete da carga nº {1}

# AcaoSolicitacaoCancelamentoCarga
source: {0} load cancellation request no. {1}
es_mx: {0} solicitud de cancelación de carga nº {1}

# AcaoSolicitacaoAutorizacaoIntegracaoCTesCarga
source: {0} request for authorization of the integration of CT-es of cargo no. {1}
es_mx: {0} solicitud de autorización de integración de CT-es del cargo nº {1}

# AcaoSolicitacaoLiberacaoEscrituracaoPagamentoCarga
source: {0} request for release of bookkeeping and payment of cargo no. {1}
es_mx: {0} solicitud de liberación de contabilidad y pago de carga nº {1}

# AlteradoHorarioCarregamentoCargaPara
source: Changed the loading time of cargo n° {0} to {1}
es_mx: Cambió el tiempo de carga de la carga n° {0} a {1}

# AlteracaoCarga
source: Change in Load {0}
es_mx: Cambio en la carga {0}

# CustoFrete
source: Freight Cost
es_mx: Costo del flete

# TipoCarregamento
source: Loading Type
es_mx: Tipo de Cargamento

# AdicionouColetaXNaCarga
source: Added collection {0} in payload
es_mx: Colección agregada {0} en la carga útil

# CargaRejeitadaComsucesso
source: Load rejected successfully.
es_mx: Carga rechazada con éxito.

# RejeitarCargaParaTransportador
source: Reject Load to Carrier
es_mx: Rechazar carga al transportista

# ExibirSomenteGradesLivres
source: Show only free grids
es_mx: Mostrar solo cuadrículas libres

# DataCriacao
source: Creation Date
es_mx: Fecha de Creación

# RelatorioCargas
source: Cargo Report
es_mx: Relatório de Cargas

# MotivoRejeicaoCarga
source: Reject Reason Load
es_mx: Razón de rechazo Carga

# VoceDeveInformarMotivoDeRejeicaoParaRejeitarCargaParaTrasnportador
source: You must provide the Rejection Reason for Rejecting the Load to the Carrier.
es_mx: Debe proporcionar el motivo de rechazo para rechazar la carga al transportista.

# ObservacaoRelatorioDeEmbarque
source: Note Shipping Report
es_mx: Informe de envío de notas

# DescartarCotacao
source: Discard quotation
es_mx: Descartar cotización

# NãoPossivelDescartarCotacaoCarga
source: Unable to drop load quote
es_mx: No se puede descartar la cotización de carga

# OcorreuUmaFalhaAoDescartarCotacaoCarga
source: Failed to drop load quote
es_mx: No se pudo descartar la cotización de carga

# CotacaoCargaDescartadaComSucesso
source: Quote for load successfully discarded
es_mx: Cotización de carga descartada con éxito

# EnderecoDestino
source: Destination Adress
es_mx: Dirección de destino

# CTesParaEmissao
source: Freight documents for issuance
es_mx: Documentos de flete para emisión

# CargaDeTrecho
source: Section Load
es_mx: Carga de Sección

# QuantidadeNFs
source: Quantity of NFs
es_mx: Cantidad de facturas NF

# VolumeNFs
source: Volumes NF (box)
es_mx: Volúmenes de factura NF (caja)

# SituacaoCotacao
source: Quotation Status
es_mx: Estado de cotización

# RecomendacaoGR
source: GR recommendation
es_mx: Recomendación GR

# StatusRecomendacaoGR
source: GR Recommendation Status
es_mx: Estado de la recomendación GR

# StatusCarregamento
source: Loading Status
es_mx: Estado de carga

# ToleranciaParaAvanco
source: Advance Tolerance
es_mx: Tolerancia avanzada

# Pacotes
source: Packages
es_mx: Paquetes

# CTesAnteriores
source: Previous CT-e
es_mx: CT-e anterior

# VoceNaoPossuiPermissaoParaInserirVeiculoProprio
source: You are not allowed to insert your own vehicle into the load
es_mx: No está permitido insertar su propio vehículo en la carga

# VoceNaoPossuiPermissaoParaInserirVeiculoTerceiro
source: You are not allowed to insert a third-party vehicle into the load
es_mx: No está permitido insertar un vehículo de terceros en la carga

# ValorISS
source: ISS value
es_mx: valor de la EEI

# ComposicaoImpostos
source: Composition of Taxes
es_mx: Composición de los Impuestos

# VerDetalhesPorPedidos
source: View details by Orders
es_mx: Ver detalles por Pedidos

# ComposicaoPorNotaFiscalCTeParaSubcontratacao
source: Composition of Taxes by Invoice / CT-e for subcontracting
es_mx: Composición de Impuestos por Factura / CT-e por subcontratación

# ComposicaoImpostosPorPedidos
source: Composition of taxes by Orders
es_mx: Composición de impuestos por Pedidos

# RegraICMS
source: ICMS Rule
es_mx: Regla ICMS

# DetalhesPorNota
source: Invoice details
es_mx: Detalles por Factura

# SubstituirOCTe
source: Replace the CT-e
es_mx: Reemplace el CT-e

# OcorreuUmaFalhaAoSubstituirOCTe
source: Failed to replace the CT-e
es_mx: No se pudo reemplazar CT-e

source: CT-e {0} Series {1} was previously imported for this payload. This action will delete the previous document and the entire approval flow already carried out. Are you sure you want to proceed with the replacement?
es_mx: Lo CT-e {0} Serie {1} se importó anteriormente para esta carga útil. Esta acción eliminará el documento anterior y todo el flujo de aprobación ya realizado. ¿Está seguro de que desea continuar con el reemplazo?

# ValorTarget
source: Target Value
es_mx: Valor Objetivo

# Agendado
source: Scheduled
es_mx: Programado

# AgendadoComNF
source: Scheduled with invoice
es_mx: Programado con factura

# PalletsCarregados
source: Loaded Pallets
es_mx: Palets cargados

# SomenteCargasComDocumentoOriginarioVinculado
source: Only loads with linked originating document
es_mx: Solo cargas con documento de origen vinculado

# LiberouEmissaoSemNFe
source: Released Emission Without NF-e
es_mx: Emisión liberada sin NF-e

# AlterouNumeroDaCargaEmbarcador
source: Changed the shipper load number from {0} to {1}.
es_mx: Cambió el número de carga del remitente de {0} a {1}.

# AlterouCargaParaPendenteDeIntegracaoDevidoTerInformadoContainer
source: Changed the load to pending integration due to informing the Container.
es_mx: Se cambió la carga a pendiente de integración por informar al Contenedor.

# AutorizouEmissaoDosDocumentos
source: Expedición autorizada de documentos.
es_mx: Authorized issuance of documents.

# CargaLiberadaSemInformarRetiradaDeContainer
source: Load released without informing the removal of container
es_mx: Liberación de carga sin informar retiro de contenedor

# AdicionouOsPedidosComSeparacaoDeMercadoriasInformada
source: Added the order(s) {0} with the informed separation of goods
es_mx: Añadida la(s) orden(es) {0} con la separación informada de mercancías

# AdicionouOsPedidos
source: Added order(s) {0}
es_mx: Pedido(s) añadido(s) {0}

# AlterouContainterPelaCarga
source: Changed Container by payload {0}.
es_mx: Contenedor cambiado por carga útil {0}.

# FechouACargaProtocolo
source: Closed the load. Protocol {0}
es_mx: Cerró la carga. Protocolo {0}

# UFDestino
source: Destination State
es_mx: Estado de destino

# UFOrigem
source: State of Origin
es_mx: Estado de origen

# EstadoUFOrigem
source: Origin State
es_mx: Estado Natal

# LeadTimeFilialEmissoraRetorno
source: Issuing Branch Office lead time
es_mx: lead time sucursal emisora

# DataPrevistaDeEntregaFilialEmissoraRetorno
source: Expected delivery date Issuing Branch office
es_mx: Fecha de entrega prevista Sucursal emisora

# PossuiJanelaDestino
source: Has Window from Fate
es_mx: Tiene ventana del destino

# AgrupamentoStage
source: Agrupación de etapas de carga
es_mx: Cargo Stages Grouping

# PrePlanejamentos
source: Pre Planning
es_mx: Pre planeado

# PrePlanejamento
source: Pre Planning
es_mx: Pre planeado

# PesquisarPrePlanejamentos
source: Search Pre-planning
es_mx: Buscar Pre-planificación

# Resumo
source: Summary
es_mx: Resumen

# Legendas
source: Subtitles
es_mx: Subtitulos

# PlanejamentosAlteradas
source: Preplans that will be changed
es_mx: Planes previos que se cambiarán

# AdicionarPlanejamento
source: Add Pre Planning
es_mx: Agregar Pre Planificación

# Cidades
source: Cities
es_mx: Ciudades

# Estados
source: States
es_mx: Estados

# Regioes
source: Regions
es_mx: Regiones

# CancelamentoPrePlanejamento
source: Pre-Planning Cancellation
es_mx: Cancelación de planificación previa

# AlterarDataPlanejamento
source: Change Planning Date
es_mx: Cambiar fecha de planificación

# HistoricoDaOferta
source: Offer History
es_mx: Historial de ofertas

# RetornoDosVeiculosFilaVinculados
source: Return of Linked Queue Vehicles
es_mx: Devolución de vehículos en cola enlazados

# OcorreuUmaFalhaAoObterConfiguracoes
source: Failed to get the settings.
es_mx: Error al obtener la configuración.

# OcorreuUmaFalhaAoObterAsConfiguracoesDosDadosDeTransporte
source: Failed to get settings from transport data.
es_mx: No se pudo obtener la configuración de los datos de transporte.

# OcorreuUmaFalhaAoGerarArquivo
source: Failed to generate file.
es_mx: No se pudo generar el archivo.

# OcorreuUmaFalhaAoExportar
source: Export failed.
es_mx: Exportación fallida.

# OsRemetentesdoPrePlanejamentoNaoSaoCompativeisComACargaSelecionada
source: Preplan shippers are not compatible with the selected Payload.
es_mx: Los cargadores preplanificados no son compatibles con la carga útil seleccionada.

# OsDestinatariosdoPrePlanejamentoNaoSaoCompativeisComACargaSelecionada
source: Preplan Recipients are not compatible with the selected Load.
es_mx: Los destinatarios de planificación previa no son compatibles con la carga seleccionada.

# OcorreuUmaFalhaAoValidarACarga
source: Failed to validate Payload.
es_mx: No se pudo validar la carga útil.

# ACargaSelecionadaJaEstaVinculadaAoPrePlanejamento
source: The selected load is already linked to the pre-planning {0}.
es_mx: La carga seleccionada ya está vinculada a la planificación previa {0}.

# ASituacaoDaCargaSelecionadaNaoPermiteVincularAoPrePlanejamento
source: The situation of the selected load does not allow linking to pre-planning.
es_mx: La situación de la carga seleccionada no permite vincular a la preplanificación.

# RemoveuACarga
source: Removed the load
es_mx: Quitó la carga

# OcorreUmaFalhaAoAtualizarDados
source: Failed to update data.
es_mx: Error al actualizar los datos.

# NaoFoiPossivelEncontrarORegistro
source: Could not find record.
es_mx: No se pudo encontrar el registro.

# NaoEPossivelCancelarUmaPrePlanejamentoComDadosJaInformados
source: It is not possible to cancel a pre-planning with already informed data.
es_mx: No es posible cancelar una preplanificación con datos ya informados.

# NaoEPossivelCancelarUmaPrePlanejamentoComACargaNaAtualSituacao
source: It is not possible to cancel a pre-planning with the load in the current situation.
es_mx: No es posible cancelar una planificación previa con la carga en la situación actual.

# OcorreuUmaFalhaAoCancelarOsPrePlanejamentosSelecionados
source: Failed to cancel selected presets.
es_mx: Error al cancelar los preajustes seleccionados.

# OcorreuUmaFalhaAoObterOsTotalizadoresPorSituacaoDoPrePlanejamento
source: There was a failure when getting the totalizers by pre-planning situation.
es_mx: Hubo una falla al obtener los totalizadores por situación de preplanificación.

# VeiculoDaFilaDeCarregamentoVinculadoComSucesso
source: Upload queue vehicle linked successfully
es_mx: Subir cola de vehículo enlazado con éxito

# OcorreuFalhaAoVincularVeiculoDaFilaDeCarregamento
source: Failed to link upload queue vehicle
es_mx: No se pudo vincular el vehículo de cola de carga

source: Failed to link loading queue vehicles with selected presets.
es_mx: No se pudo vincular los vehículos de la cola de carga con los ajustes preestablecidos seleccionados.

# FilialDescricao
source: Branch (Description)
es_mx: Sucursal (Descripción)

# FilialCodigo
source: Branch (Integration Code)
es_mx: Sucursal (Código de Integración)

# DestCidOpcional
source: Destination (City-optional)
es_mx: Destino (Ciudad-opcional)

# DestUfObrigatorio
source: Destination (State-required)
es_mx: Destino (requerido por el estado)

# OcorreuUmaFalhaAoAtualizarDados
source: Failed to update data.
es_mx: Ocorreu uma falha ao actualizar dados.

# OMotivoNaoPodeTerMenosDeDezCaracteres
source: The reason cannot have less than 10 characters
es_mx: El motivo no puede tener menos de 10 caracteres

# SomenteEPossivelAlterarADataDeUmRegistroNovo
source: It is only possible to change the data from a new record
es_mx: Somemente é possível alterar a data de um registro novo

# RegioesDestino
source: Destination Regions
es_mx: Regiones de Destino
