Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/Carga.*.resx
Languages: es_mx

# DesejaSobreporEssaRegra
source: {0} Do you want to override this rule?
es_mx: ¿{0} Quieres anular esta regla?

# DataDePrevisaoDeChegadaFoiSalva
source: The estimated arrival date has been saved!
es_mx: ¡La fecha estimada de llegada se ha guardado!

# DataPrevisaoDeChegada
source: Forecast Date of Arrival
es_mx: Fecha Prevista de llegada

# BloqueioMaximoDeCargasSimultaneas
source: Blocking - Maximum {0} simultaneous charges
es_mx: Bloqueo - Máximo de {0} cargos simultáneos

# BloqueioTotal
source: Total Block
es_mx: Bloque Total

# LocalDeCarregamentoAdicionadoComSucesso
source: Loading location added successfully!!
es_mx: ¡¡Cargando ubicación añadida con éxito!!

# AlteradaPrioridadeDaCargaComSucesso
source: Changed load priority successfully!
es_mx: ¡Cambió la prioridad de carga con éxito!

# AlterarDataDoAgendamento
source: Change Appointment Date
es_mx: Cambiar Fecha de Cita

# AlterarHora
source: Change Time
es_mx: Cambio de Hora

# AreasDeVeiculos
source: Vehicle Areas
es_mx: Áreas de Vehículos

# InformarLocalDeCarregamento
source: Inform Loading Location
es_mx: Informar Ubicación de Carga

# Interessados
source: Interested
es_mx: Interesado

# LiberarParaTransportadores
source: Release to carriers
es_mx: Entrega a los transportistas

# ObservacaoDaGuarita
source: Watchtower Observation
es_mx: Observación de la Atalaya

# Veiculos
source: Vehicles
es_mx: Vehículos

# ImprimirCotacaes
source: Print Quotes
es_mx: Imprimir Cotizaciones

# EncaminharTransportadorRota
source: Forward Carrier Route
es_mx: Ruta del Transportista de Reenvío

# CargaFoiLiberadaParaShare
source: The load has been released to share!
es_mx: La carga ha sido liberada para share!

# Dia
source: {0} day
es_mx: {0} día

# DatasAgendadasDivergentes
source: Divergent Scheduled Dates
es_mx: Fechas Programadas Divergentes

# ChegadaDenegada
source: Denied Arrival
es_mx: Llegada Denegada

# PrevisaoEntrega
source: Delivery Forecast
es_mx: Pronóstico de Entrega

# DataColeta
source: Collection Date
es_mx: Fecha de Colección

# CargaPerigosa
source: Hazardous Load
es_mx: Carga Peligrosa

# Disponibilizada
source: Made Available
es_mx: Hecho Disponible

# ObservacaoLocalEntrega
source: Local Observation Delivery
es_mx: Entrega de Observación Local

# ObservacaoTransportador
source: Note Carrier
es_mx: Portador de Billetes

# Disponibilidade
source: Availability
es_mx: Disponibilidad

# ObservacaoDaGuaritaAtualizadaComSucesso
source: Watchtower Updated Successfully!
es_mx: ¡Atalaya Actualizada con éxito!

# Avancada
source: Advanced
es_mx: Avanzado

# ModeloVeicularCarga
source: Load Vehicle Model
es_mx: Modelo de Vehículo de Carga

# ImprimirCotacoes
source: Print Quotes
es_mx: Imprimir Cotizaciones

# ExportarProdutosAgendados
source: Export scheduled products
es_mx: Exportar productos programados

# Impostos
source: Taxes
es_mx: Impuestos

# Aliquotas
source: Rate(s)
es_mx: Tarifa(s)

# Cotacao
source: Price
es_mx: Precio

# PercentualEmRelacaoTabela
source: Percentage in relation to table
es_mx: Porcentaje en relación a la tabla

# ValorDaMercadoria
source: Goods value
es_mx: Valor de las mercancías

# Taxa
source: Rate
es_mx: Calificar

# ValorFreteLiquido
source: Liquid Freight Value
es_mx: Valor de Flete neto

# ValorFreteNegociado
source: Negotiated Freight Value
es_mx: Valor de Flete negociado

# DataVigencia
source: Effective Date
es_mx: Fecha efectiva

# TipoDeCalculoUtilizado
source: Type of Calculation Used
es_mx: Tipo de cálculo utilizado

# PrazoDiasUteis
source: Term (Business Days)
es_mx: Plazo (Días Hábiles)

# ValorContratoDeFrete
source: Freight Contract Value
es_mx: Valor del contrato de flete

# ValorCalculadoPelaTabela
source: Value calculated by the Table
es_mx: Valor calculado por la Tabla

# ValorTotalDosCTesParaSubcontratacao
source: Total Value of Freight documents for Subcontracting
es_mx: Valor Total de Documentos de flete para Subcontratación

# ICMSTotalDosCTesParaSubcontratacao
source: ICMS Total of Freight documents for Subcontracting
es_mx: ICMS Total de Documentos de flete para Subcontratación

# ProtocoloIntegracaoGR
source: GR integration release protocol
es_mx: Protocolo de liberación de integración GR

# DetalhesLiberacaoSemIntegracaoGR
source: Release details without GR integration
es_mx: Detalles de la versión sin integración GR

# NaoExisteNenhumaCargaNaDataSelecionadaParaCentroDeCarregamento
source: There is no load on the date selected for the load center.
es_mx: No hay carga en la fecha seleccionada para el centro de carga.

# NenhumProdutoFoiEncontradoParaGerarArquivo
source: No products were found to generate the file.
es_mx: No se encontraron productos para generar el archivo.

# CodigoProduto
source: Product code
es_mx: Código de producto

# ProdutosAgendados
source: Scheduled Products
es_mx: Productos Programados

# PossuiPendencia
source: Has pending
es_mx: Tiene pendiente

# DataBaseCRT
source: CRT Base Date
es_mx: Fecha base de CRT

# ObservacaoDeRestricao
source: Restriction Note
es_mx: Nota de Restricción

# OperadorDoPedido
source: Order Operator
es_mx: Operador de pedidos

# FormaDePagamento
source: Form of payment
es_mx: Forma de pago

# DiasDePrazoDoFaturamento
source: Billing deadline days
es_mx: Días límite de facturación

# DataDoAgendamento
source: Schedule Date
es_mx: Fecha de programacion

# SenhaDoAgendamento
source: Scheduling password
es_mx: Contraseña de programación

# NumeroDePaletes
source: Number of Pallets
es_mx: Número de paletas

# PesoDosPaletes
source: Pallet Weight
es_mx: Peso de la paleta

# NumeroPedidoDeTrocaDeNota
source: Order Number Exchange of Invoice
es_mx: Número de Orden Intercambio de Factura

# QuantidadeProdutos
source: Quantity products
es_mx: Cantidad de productos

# TrocaDeNota
source: Change of note
es_mx: Cambio de nota

# OrigemDestino
source: Origin and destiny
es_mx: Origen y destino

# OcorreuUmaFalhaAoObterAsIntegracoesDisponiveisParaCarga
source: A failure occurred while getting the available integrations for the payload.
es_mx: Se produjo un error al obtener las integraciones disponibles para la carga útil.

# ApenasOrdemDeEmbarqueFoiCanceladaAtravesDaTelaDeCarga
source: Only the shipment order was canceled, through the load screen.
es_mx: Solo se canceló la orden de envío, a través de la pantalla de carga.

# OrdemDeEmbarqueCancelada
source: Shipping order {0} cancelled.
es_mx: Pedido de envío {0} cancelado.

# OcorreuUmaFalhaAoCancelarOrdemDeEmbarque
source: There was a failure to cancel the shipping order.
es_mx: No se pudo cancelar la orden de envío.

# OcorreuUmaFalhaAoObterOsDetalhesDasOrdensDeEmbarque
source: There was a failure to get the shipping order details.
es_mx: No se pudieron obtener los detalles de la orden de envío.

# HistoricoNaoEncontrado
source: History not found.
es_mx: Historial no encontrado.

# NaoHaRegistrosDeArquivosSalvosParaEsteHistoricoDeConsulta
source: There are no saved file records for this query history.
es_mx: No hay registros de archivos guardados para este historial de consultas.

# OcorreuUmaFalhaAoRealizarDownloadDosArquivosDeIntegracao
source: Failed to download integration files.
es_mx: No se pudieron descargar los archivos de integración.

# OcorreuUmaFalhaAoObterAsDatasDeCarregamentoDaCarga
source: There was a failure to get the load load dates.
es_mx: Se produjo un error al obtener las fechas de carga de la carga.

# OcorreUmaFalhaAoBuscarPorCarga
source: Failed to search for Load.
es_mx: Error al buscar Load.

# UsuarioNaoOperadorDaLogistica
source: User is not a logistics operator!
es_mx: ¡El usuario no es un operador logístico!

# CargaJaRecebeuNumeroDecargaDoEmbarcadorNaoPermiteEssaAlteracao
source: The load has already received the Shipper's load number and does not allow this change.
es_mx: La carga ya recibió el número de carga del Transportista y no permite este cambio.

# NaoPossivelInformarUmaDataMenorQueDiaDeHoje
source: It is not possible to enter a date smaller than today
es_mx: No es posible ingresar una fecha más pequeña que hoy

# AlterouDataDeCarregamentoPara
source: Changed the Upload Date to
es_mx: Cambió la fecha de carga a

# EspacoParaEspaco
source: for
es_mx: por

# OcorreuUmaFalhaAoAlterarDataDeCarregamentoDaCarga
source: A failure occurred while changing the load load date.
es_mx: Ocurrió una falla al cambiar la fecha de carga de la carga.

# DataDoInicioDoCarregamentoDeveSerInformada
source: The loading start date must be informed
es_mx: Se debe informar la fecha de inicio de la carga

# DataDoTerminoDoCarregamentoDeveSerInformada
source: The loading end date must be informed
es_mx: La fecha de finalización de la carga debe ser informada

# CargaNaoEncontrada
source: Load not found
es_mx: Carga no encontrada

# FaixaDeTemperaturaNaoEncontrada
source: Temperature range not found
es_mx: Rango de temperatura no encontrado

# AlterourFaixaDaTemperaturaPara
source: Changed the temperature range to {0}
es_mx: Cambió el rango de temperatura a {0}

# OcorreuUmaFalhaAoAlterarFaixaDeTemperatura
source: A failure occurred while changing the temperature range.
es_mx: Ocurrió una falla al cambiar el rango de temperatura.

# Coleta
source: Collect
es_mx: Recolectar

# Coletas
source: Collections
es_mx: Colecciones

# Entregas
source: Deliveries
es_mx: Entregas

# EntregaSingular
source: Delivery
es_mx: Entrega

# SemModelo
source: No Model
es_mx: Sin modelo

# Reentrega
source: Re-delivery
es_mx: Reenvío

# DTEmissao
source: Dec. Issue
es_mx: Dic. Asunto

# Receber
source: Receivable
es_mx: A recibir

# NaoExistePedidoInformadoNaConsulta
source: There is no request specified in the query
es_mx: No hay ninguna solicitud especificada en la consulta

# OcorreuUmaFalhaAoBuscarOsDetalhesDoPedido
source: Failed to fetch order details.
es_mx: No se pudieron obtener los detalles del pedido.

# OcorreUmaFalhaAoConsultarOsVeiculosVinculadoCarga
source: A failure occurred when querying the vehicles linked to the load.
es_mx: Ocurrió una falla al consultar los vehículos vinculados a la carga.

# RemoveuReboque
source: Removed trailer {0}
es_mx: Tráiler eliminado {0}

# CargaVeiculoNaoLocalizada
source: load/Vehicle not found
es_mx: Carga/Vehículo no encontrado

# OcorreuUmaFalhaAoRemoverVinculoDaCarga
source: Failed to unlink the load.
es_mx: No se pudo desvincular la carga.

# EsteVeiculoJaEstaVinculadoNaCargaSelecionado
source: This vehicle is already linked in the selected load.
es_mx: Este vehículo ya está vinculado en la carga seleccionada.

# AdicionouReboque
source: Added trailer {0}
es_mx: Tráiler añadido {0}

# CarretaNaoPossuiSegmentoEmSeuCadastro
source: The truck {0} has no segment in its registration.
es_mx: El camión {0} no tiene segmento en su registro.

# OcorreuUmaFalhaAoAdicionarVinculoDaCarga
source: Failed to add load link.
es_mx: No se pudo agregar el enlace de carga.

# CargaNaoLocalizada
source: Load not found.
es_mx: Carga no encontrada.

# TipoDeOperacaoNaoPermiteRemoverPedidoDaCarga
source: The type of operation does not allow removing an order from the load.
es_mx: El tipo de operación no permite sacar un pedido de la carga.

# IntegracaoDaCargaParaGerarOrdemDeEmbarqueEstaAguardandoRetorno
source: The integration of the load to generate the shipment order is awaiting the return.
es_mx: La integración de la carga para generar la orden de embarque está a la espera de la devolución.

# NaoFoiPossivelEncontrarPedidoInformado
source: The requested order could not be found.
es_mx: No se pudo encontrar el pedido solicitado.

# RemoveuPedido
source: Removed order {0}
es_mx: Pedido eliminado {0}

# CancelamentoPorRemocaoDoUltimoPedido
source: Cancellation by removal of the last order
es_mx: Cancelación por eliminación del último pedido

# AdicionouCancelamentoDaCargaAoRemoverSeuUltimoPedido
source: Added Load cancellation when removing your last order
es_mx: Cancelación de carga agregada al retirar su último pedido

# OcorreuUmaFalhaAoRemoverPedidoDaCarga
source: A failure occurred while removing the order from the load.
es_mx: Ocurrió una falla al retirar el pedido de la carga.

# NaoForamEncontradosTodosOsPedidosSelecionados
source: Not all selected orders were found.
es_mx: No se encontraron todos los pedidos seleccionados.

# NaoFoiPossivelEncontrarOsPedidos
source: The order(s) could not be found.
es_mx: No se pudieron encontrar los pedidos.

# NaoPossivelAdicionarMaisDeVintePedidosPorVez
source: It is not possible to add more than 100 orders at a time.
es_mx: No es posible agregar más de 100 pedidos a la vez.

# TipoDeOperacaoNaoPermiteAdicionarPedidoDaCarga
source: The type of operation does not allow adding a load order.
es_mx: El tipo de operación no permite agregar una orden de carga.

# OcorreuUmaFalhaAoAdicionarPedidoNaCarga
source: A failure occurred while adding the order to the payload.
es_mx: Se produjo un error al agregar el pedido a la carga útil.

# PeriodoDeCarregamentoDeveSerInformado
source: The charging period must be informed.
es_mx: El período de carga debe ser informado.

# NaoFoiPossivelEncontrarPedido
source: The order could not be found.
es_mx: No se pudo encontrar el pedido.

# ConfiguracaoAtualNaoPermiteAdicionarUmPedidoDeOutraFilialNaCarga
source: The current configuration does not allow adding an order from another branch to the load.
es_mx: La configuración actual no permite agregar un pedido de otra sucursal a la carga.

# NenhumPedidoParaTrocaFoiInformado
source: No exchange requests have been reported.
es_mx: No se han reportado solicitudes de intercambio.

# CargaPossuiOrdemDeEmbarquePermiteSubstituirApenasUmPedidoPorOutro
source: The load has a shipment order and allows you to replace only one order with another.
es_mx: La carga tiene orden de embarque y permite remplazar solo una orden por otra.

# PedidoInformadoJaFoiTrocado
source: The order entered has already been changed.
es_mx: El pedido introducido ya ha sido modificado.

# ConfiguracaoAtualNaoPermiteTrocarPedidoDaCarga
source: The current configuration does not allow changing load orders.
es_mx: La configuración actual no permite cambiar las órdenes de carga.

# CargaPossuiOrdemDeEmbarquePermiteSubstituirApenasPedidosDaMesmaFilial
source: The load has a shipment order and can only replace orders from the same branch.
es_mx: La carga tiene orden de embarque y solo puede reponer pedidos de la misma sucursal.

# TrocaDePedidosProvisoriosDefinitivosDeveSerRealizadaSeparadamente
source: The exchange of provisional and definitive applications must be carried out separately.
es_mx: El canje de solicitudes provisionales y definitivas debe realizarse por separado.

# UFDosdestinatariosDeveSerMesmaEmTodosPedidosDaTroca
source: The UF of the recipients must be the same on all exchange orders.
es_mx: La UF de los destinatarios debe ser la misma en todas las órdenes de cambio.

# AdicionouPedido
source: Added order {0}
es_mx: Pedido añadido {0}

# PedidoNaoLocalizado
source: Order not found.
es_mx: Pedido no encontrado.

# TrocaDePedidoDaOrdemDeEmbarqueEstaAguardandoRetorno
source: The shipping order order exchange is awaiting the return.
es_mx: El pedido de cambio de la orden de envío está pendiente de devolución.

# OcorreuUmaFalhaAoDesfazerTrocaDoPedidoNaCarga
source: There was a failure to undo the order change in the load.
es_mx: No se pudo deshacer el cambio de orden en la carga.

# OcorreuUmaFalhaAoBuscarOsDetalhesDosPedidos
source: Failed to fetch order details.
es_mx: No se pudieron obtener los detalles del pedido.

# NaoFoiEncontradaNenhumaCargaAutorizadaParaGerarImpressaoDosDocumentos
source: No authorized load was found to generate the printing of documents.
es_mx: No se encontró carga autorizada para generar la impresión de documentos.

# NaoForamEncontradasCTesautorizadosParaEstaCarga
source: No authorized Freight documents were found for this load.
es_mx: No se encontraron CT autorizados para esta carga.

# NaoForamEncontradosCTesAutorizadosComConsultaRealizada
source: No authorized Freight documents were found with the consultation performed.
es_mx: No se encontraron TC autorizados con la consulta realizada.

# OcorreuUmaFalhaAoSolicitarOsDocumentosDasCargasPesquisadas
source: A failure occurred when requesting the documents of the surveyed loads.
es_mx: Ocurrió una falla al solicitar los documentos de las cargas encuestadas.

# DeveSerInformadaObservacao
source: Note must be reported.
es_mx: La observación debe ser reportada.

# DeveSerInformadoResponsavelPelaAlteracao
source: The person responsible for the change must be informed.
es_mx: La persona responsable del cambio debe ser informada.

# DataNaoFoiAlterada
source: The date hasn't changed
es_mx: La fecha no ha cambiado

# PedidoNaoEncontrado
source: Order not found.
es_mx: Pedido no encontrado.

# OcorreuUmaFalhaAoAlterarDataDePrevisaoDeEntregaDoPedido
source: There was a failure to change the estimated delivery date of the order.
es_mx: No se pudo cambiar la fecha estimada de entrega del pedido.

# OcorreuUmaFalhaAoAlterarDataDePrevisaoDeSaidaDoPedido
source: There was a failure to change the forecast output date of the order.
es_mx: No se pudo cambiar la fecha de salida prevista del pedido.

# VolumeNaoFoiAlterado
source: The volume has not been changed.
es_mx: El volumen no ha sido cambiado.

# OcorreuUmaFalhaAoAlterarQuantidadeDeVolumeDoPedido
source: A failure occurred while changing the order volume quantity.
es_mx: Se produjo un error al cambiar la cantidad del volumen del pedido.

# TipoDeCarregamentoNaoPodeSerDefinido
source: The load type must be defined
es_mx: El tipo de carga debe ser definido

# PedidoNaoFoiEncontrado
source: The order was not found
es_mx: No se encontró el pedido

# AlterouTipoDoCarregamentoDoPedidoPara
source: Changed order load type {0} to {1}
es_mx: Se cambió el tipo de carga de orden {0} a {1}

# OcorreuUmaFalhaAoAlterarTipoDeCarregamentoDoPedido
source: Failed to change the order load type.
es_mx: No se pudo cambiar el tipo de carga del pedido.

# NaoFoiPossivelGerarDocumentoDaCarga
source: Unable to generate load document.
es_mx: No se puede generar el documento de carga.

# DocumentoCarga
source: load Document
es_mx: Documento de Carga

# OcorreuUmaFalhaAoGerarDocumentoDaCarga
source: A failure occurred while generating the payload document.
es_mx: Se produjo un error al generar el documento de carga útil.

# NaoFoiPossivelEncontrarMotorista
source: Could not find the driver.
es_mx: No se pudo encontrar el controlador.

# OcorreuUmaFalhaAoGerarFichaDoMotorista
source: There was a failure generating the driver card.
es_mx: Hubo un error al generar la tarjeta de conductor.

# NaoFoiPossivelEncontrarNenhumPedido
source: No order could be found.
es_mx: No se pudo encontrar ningún pedido.

# NaoFoiPossivelGerarImpressaoDacarga
source: Unable to generate printout of load.
es_mx: No se puede generar una copia impresa de la carga.

# OcorreuUmaFalhaAoGerarImpressaoDaOrdemDeColeta
source: A failure occurred while generating the printout of the pick-up order.
es_mx: Ocurrió una falla al generar la impresión de la orden de retiro.

# OcorreuUmaFalhaAoObterRetiradaDeContainer
source: Failed to get container checkout.
es_mx: No se pudo obtener el pago del contenedor.

# OcorreuUmaFalhaAoObterOsDadosDasCargasAgrupadas
source: There was a failure to get the data from the bundled loads.
es_mx: No se pudieron obtener los datos de las cargas agrupadas.

# NaoFoiPossivelEncontrarCarga
source: Could not find load
es_mx: No se pudo encontrar la carga

# NaoFoiPossivelEncontrarTransportador
source: Could not find carrier
es_mx: No se pudo encontrar el transportista

# AtualizadoDadosDasCargasAgrupadas
source: Updated data on bundled loads.
es_mx: Datos actualizados sobre cargas agrupadas.

# OcorreuUmaFalhaAoAtualizarDadosDasCargasAgrupadas
source: There was a failure to update the clustered loads data.
es_mx: No se pudieron actualizar los datos de cargas agrupadas.

# NaoFoiPossivelEncontrarTipoDoContainer
source: Could not find container type.
es_mx: No se pudo encontrar el tipo de contenedor.

# NaoFoiPossivelEncontrarLocalDeRetirada
source: Unable to find pickup location.
es_mx: No se puede encontrar el lugar de recogida.

# OcorreuUmaFalhaAoBuscarVinculoComPreCarga
source: Failed to fetch preload link
es_mx: Error al obtener el enlace de precarga

# Bairro
source: Neighborhood
es_mx: Vecindario

# CEP
source: Zip code
es_mx: Código postal

# SituacaoDaOcorrenciaDeveSerFinalizada
source: The event status must be finalized.
es_mx: El estado del evento debe ser finalizado.

# ContaSAP
source: SAP account
es_mx: Cuenta SAP

# NomePrestador
source: Provider name
es_mx: Nombre del proveedor

# CNPJ
source: Registration Code
es_mx: Código de Registro

# NaoFoiPossivelBuscarOsDadosParaGerarArquivo
source: Unable to fetch the data to generate the file.
es_mx: No se pueden recuperar los datos para generar el archivo.

# Rateio
source: Apportionment
es_mx: Prorrateo

# ModeloDocumento
source: Document Template
es_mx: Documento ejemplar

# QuantidadeDeCargas
source: Quantity of Cargoes
es_mx: Cantidad de cargamentos

# ValorMercadoria
source: Merchandise Value
es_mx: Valor de la mercancía

# QuantidadeDeDocumentos
source: Number of Documents
es_mx: Número de documentos

# QuantidadeDeDias
source: Number of days
es_mx: Número de días

# NaoFoiPossivelEncontrarOperador
source: Could not find operator
es_mx: No se pudo encontrar el operador

# AlterouOperadorPara
source: Changed the operator to
es_mx: Cambió el operador a

# OcorreuUmaFalhaAoAlterarOperadorDaCarga
source: A failure occurred while changing the load operator.
es_mx: Ocurrió una falla al cambiar el operador de carga.

# NaoPermitidoAlterarRotaDaCarga
source: Changing the cargo route is not allowed.
es_mx: No se permite cambiar la ruta de la carga.

# CargaFoiAgrupadaSendoAssimNaoPossivelAlterala
source: The load has been grouped, so it is not possible to change it.
es_mx: La carga se ha agrupado, por lo que no es posible cambiarla.

# CagaNaoEncontrada
source: Load not found.
es_mx: Carga no encontrada.

# SitaucaoDaCargaNaoPermiteQueRotaSejaAlterada
source: The load situation does not allow the route to be changed.
es_mx: La situación de la carga no permite cambiar la ruta.

# CargaFoiAgrupadaSendoAssimNaoPossivelRemoverRota
source: The payload has been bundled so it is not possible to remove the route.
es_mx: La carga útil se ha agrupado, por lo que no es posible eliminar la ruta.

# NaoPossivelRemoverRotaNaAtualSituacaoDaCarga
source: Unable to remove route in current load situation
es_mx: No se puede eliminar la ruta en la situación de carga actual

# RemoveuRotaDeFrete
source: Removed shipping route
es_mx: Ruta de envío eliminada

# SolicitouNovaRoteirizacaoDaCarga
source: Requested rerouting of the load.
es_mx: Solicitud de cambio de ruta de la carga.

# InformouRotaDeFrete
source: Inform the shipping route
es_mx: Informar la ruta de envío

# OcorreuUmaFalhaAoAlterarRota
source: A failure occurred while changing the route.
es_mx: Ocurrió una falla al cambiar la ruta.

# SituacaoDaCargaNaoPermiteQueRotaSejaAlterada
source: The load situation does not allow the route to be changed.
es_mx: La situación de la carga no permite cambiar la ruta.

# BuscouRotaDaCarga
source: Searched for cargo route.
es_mx: Búsqueda de ruta de carga.

# Distancia
source: Distance
es_mx: Distancia

# TempoMinutos
source: time (min)
es_mx: tiempo (min)

# FilialDistribuidora
source: Distributor branch office
es_mx: Sucursal distribuidor

# GrupoDePessoa
source: Person Group
es_mx: Grupo de personas

# OcorreuUmErroAoBuscarPolilinha
source: An error occurred while fetching the polyline.
es_mx: Ocurrió un error al obtener la polilínea.

# OcorreuUmErroAoSalvarRotaDaCarga
source: An error occurred while saving the load route.
es_mx: Ocurrió un error al guardar la ruta de carga.
