Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/CargaControleExpedicao.*.resx
Languages: es_mx

# ExpedicaoNaoEncontrouDocumentoViagemPlaca
source: A expedição não encontrou um documento na viagem {0} criada para a placa {1}
es_mx: Despacho no encontró un documento en el viaje {0} creado para la matrícula {1}

# Expedicao
source: Expedição
es_mx: Expedición

# CargaControleExpedicaoUm
source: Carga Controle Expedicão
es_mx: Carga de control de envío

source: Pesquisar Cargas
es_mx: Cargas de búsqueda

# ConferenciaProdutos
source: Conferência De Produtos
es_mx: Conferencia de productos

source: Adicionar
es_mx: Añadir

# ConferenciaVolumes
source: Conferência De Volumes
es_mx: Conferencia de Volúmenes

source: Conferir
es_mx: Consultar

# LeitorCodigoBarras
source: Leitor de código de barras
es_mx: Leitor de codigo de barras

# AnexosControleExpedicao
source: Anexos do Controle de Expedição
es_mx: Anexos do Controle de Expedición

# ConferenciaSeparacaoVolume
source: Conferência Separação Volume
es_mx: Conferência Separação Volumen

# ConferenciaSeparacao
source: Conferência Separação
es_mx: Conferencia de separación

source: Informar Inicio Carregamento
es_mx: Informar Empezar a cargar

# SituacaoExpedicao
source: Situação da Expedição
es_mx: Estado del envío

source: Data Inicial (Carregamento):
es_mx: Fecha Inicial (Carga):

source: Data Final (Carregamento):
es_mx: Fecha Final (Carga):

# NumeroCarga
source: Número da Carga:
es_mx: Número de carga:

# ErroUtilizacaoCameraSistema
source: Erro: por favor, conceda a permissão de utilização da câmera para o sistema
es_mx: Error: conceda permiso de uso de la cámara al sistema

source: Carregando Video
es_mx: Cargando video

# QuantidadeConferida
source: Quantidade(s) já conferida(s).
es_mx: Cantidad(es) ya verificadas.

# JaConferidoQuantidadeTotalProduto
source: Já foi conferido a quantidade total desse produto.
es_mx: Ya se ha comprobado el importe total de este producto.

# CodigoBarraInformadoNaoConstaListaProdutosExpedicao
source: O Código de Barra informado não consta na lista de produtos desta expedição.
es_mx: El Código de Barras informado no está incluido en la lista de productos para esta expedición.

# FinalizarSeparacao
source: Finalizar Separação
es_mx: Finalizar Separación

# VoceCertezaDesejaFinalizarSeparacao
source: Você tem certeza que deseja Finalizar a Separação?
es_mx: ¿Está seguro de que desea finalizar la separación?

# AbrirCamera
source: Abrir câmera:
es_mx: Cámara abierta:

source: Quantidade
es_mx: Cantidad

# AguardeGeracaArquivoimpresaoVolumesFaltantes
source: Aguarde a geração do arquivo da impressão dos volumes faltantes.
es_mx: Espere a que se genere el archivo de impresión de los volúmenes faltantes.

# VoceCertezaDesejaAutorizarConferenciaVolumesFaltantes
source: Você tem certeza que deseja autorizar a conferencia com volumes faltantes?
es_mx: ¿Está seguro de que desea autorizar la conferencia a la que le faltan volúmenes?

# ExistemVolumesNaoConferidos
source: Existem volumes que não foram conferidos
es_mx: Hay volúmenes que no han sido revisados

source: Volume Conferido
es_mx: Volumen Comprobado

# CodigoBarraConferido
source: Código de barras já conferido.
es_mx: Código de barras ya comprobado. Código de barras já conferido.

# CodigoBarraInformadoConstaVolumesExpedicao
source: O Código de Barra informado não consta na lista de volumes desta expedição.
es_mx: El Código de Barras informado no está incluido en la lista de volúmenes para este envío.

source: Autorizar Volumes Faltantes
es_mx: Autorizar volúmenes faltantes

source: Volumes Faltantes
es_mx: Volúmenes faltantes
