Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/Carga.*.resx
Languages: es_mx

# DesejaRealmenteRemoverPedidos
source: Do you really want to remove the order(s)?
es_mx: ¿Realmente desea eliminar el(los) pedido(s)?

# PedidoNumeroRemovidoComSucesso
source: Order {0} removed successfully
es_mx: Pedido {0} eliminado con éxito

# ProcessandoPedidoRemovido
source: Processing Request: {0} ({1} of {2}). Please wait...
es_mx: Orden de procesamiento: {0} ({1} de {2}). Esperar...

# ValorImpostoSuspenso1
source: Suspended Tax Amount
es_mx: Monto del impuesto suspendido

# JustificativaAutorizacaoCarga
source: Extra Cost Justification
es_mx: Justificación de Costo Extra

# ValorTotalEmMoeda
source: Total amount of currency
es_mx: Valor total en Moneda

# Transportadores
source: Carriers
es_mx: Transportistas

# InformacoesGerais
source: General Information
es_mx: Información General

# IBSUf
source: IBS State
es_mx: IBS Estatal

# IBSMunicipio
source: IBS Municipality
es_mx: IBS Municipal

# CodigoClassificaoTributaria
source: Tax Classification Code
es_mx: Código de Clasificación Tributaria

# AliquotaIBSUF
source: IBS Tax Rate by State
es_mx: Tasa del IBS UF

# ValorIBSUF
source: IBS Amount by State
es_mx: Valor del IBS UF

# ReducaoIBSUF
source: % IBS Reduction by State
es_mx: % Reducción del IBS UF

# AliquotaIBSMunicipio
source: IBS Tax Rate by Municipality
es_mx: Tasa del IBS Municipio

# ValorIBSMunicipio
source: IBS Amount by Municipality
es_mx: Valor del IBS Municipio

# ReducaoIBSMunicipio
source: % IBS Reduction Municipality
es_mx: % Reducción del IBS Municipio

# AliquotaCBS
source: CBS tax rate
es_mx: Tasa del CBS

# ValorCBS
source: CBS amount
es_mx: Valor del CBS

# ReducaoCBS
source: % CBS reduction
es_mx: % Reducción del CBS

# Aliquota ISS
source: ISS tax rate
es_mx: Tasa del ISS

# MensagemNovosCamposAdequacaoReformaTributaria
source: New fields to comply with the tax reform rules: Tax Classification Code, State IBS, and CBS.
es_mx: Nuevos campos para cumplir con las normas de la reforma tributaria: Código de Clasificación Tributaria, IBS Estatal y CBS.

# MensagemNovasColunasAdequacaoReformaTributaria
source: New columns added to comply with the rules of the Tax Reform: IBS State Rate, IBS State Value, Municipal IBS Rate, Municipal IBS Value, CBS Rate, CBS Value.
es_mx: Nuevas columnas añadidas para cumplir con las reglas de la Reforma Tributaria: Tasa de IBS por estado, Valor de IBS por estado, Tasa de IBS Municipal, Valor de IBS Municipal y Tasa de CBS, Valor de CBS.

# Monitoramento
source: Tracking
es_mx: monitoreo

# RelatorioModeloVeicularCarga
source: Cargo Vehicle Models Report
es_mx: Informe de modelos de vehículos de carga

# DiferencaRelacaoValorFrete
source: Difference in Relation to the Freight Value
es_mx: Diferencia con respecto al valor del flete

# NumeroContainerDoReboque
source: Trailer Container No
es_mx: Contenedor de remolque No

# NumeroContainerSegundoReboque
source: Second Trailer Container No
es_mx: Segundo contenedor de remolque n.º

# NumeroContainerTerceiroReboque
source: Third Trailer Container No
es_mx: Tercer contenedor de remolque n.º

# VolumesDaNF
source: NF Volumes
es_mx: Volúmenes NF

# ConsultarVeiculosSugeridosHUB
source: View suggested vehicles (HUB)
es_mx: Ver vehículos sugeridos (HUB)

# VeiculosSugeridos
source: Suggested Vehicles
es_mx: Vehículos Sugeridos

# FalhaIntegracaoHUB
source: HUB Integration Failure
es_mx: Fallo de integración del HUB

# TagEnviadoHUBOfertas
source: Sent to Offer HUB
es_mx: Enviado a Offer HUB

# DesejaRealmenteSincronizarTodosDocumentoDestaCarga
source: Do you really want to synchronize all documents of this shipment?
es_mx: ¿Realmente desea sincronizar todos los documentos de este envío?

# SincronizarTodosDocumento
source: Synchronize all documents
es_mx: Sincronizar todos los documentos

# SomenteCargasSemCIOT
source: CIOT Pending Loads
es_mx: Cargas pendientes de CIOT

# VisualizarOrdemColeta
source: View Pickup Order
es_mx: Ver Orden de Recolección
