Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/Carga.*.resx
Languages: es_mx

# DescricaoCarga
source: Load
es_mx: Cargo

# Peso
source: Weight
es_mx: Peso

# Veiculo
source: Vehicle
es_mx: Vehículo

# LiberarEmissaoSemNFe
source: Release Without Document
es_mx: Liberar Sin Goods Issue

# Cargas
source: Loads
es_mx: Cargas

# AtualizarAsCargas
source: Update loads
es_mx: Cargas de actualización

# NumeroDaCarga
source: Load Number
es_mx: No. del Cargo

# NumeroPedidoEmbarcador
source: Shipper Order Number
es_mx: No. de orden del Remitente

# NumeroDoBooking
source: Booking Number
es_mx: Número de Booking

# Serie
source: Series
es_mx: Serie

# NumeroDaOrdemDeServico
source: No. of the O.S.
es_mx: No. del O.S.

# NumeroControleCte
source: Freight document Control Number
es_mx: No. del control Documento de flete

# NavioViagemDirecao
source: Ship/Travel/Direction
es_mx: Barco / Viaje / Dirección

# EmpresaResponsavel
source: Responsible Company
es_mx: Empresa Responsable

# CentroDeCusto
source: Cost Center
es_mx: Centro de Coste

source: Container
es_mx: Contenedor

# DataInicioAverbacao
source: Registration Start Date
es_mx: Fecha de Inicio del Registro

# DataLimiteAverbacao
source: Registration Limit Date
es_mx: Fecha Limite de Registro

# DataInicioEmissao
source: Start Date Issue
es_mx: Fecha de Inicio de la Emisión

# DataLimiteEmissao
source: Issue Limit Date
es_mx: Fecha Límite de Emisión

# PortoOrigem
source: Port of Origin
es_mx: Puerto de Origen

# PortoDestino
source: Destination Port
es_mx: Puerto de Destino

# SomenteCargasPerigosas
source: Only dangerous Loads
es_mx: Solo cargas peligrosa

# SomenteCargasComTrocaDeNota
source: Only Loads with change of Invoice
es_mx: Solo cargos con cambio de Factura

# RaizCnpjTomador
source: Root Registration Code Borrower
es_mx: Prestatario Raíz del Código de Registro

# NumeroDoPedido
source: Order Number
es_mx: No. de Pedido

# NumeroDoPedidoCliente
source: Customer Order Number
es_mx: No. de Pedido del Cliente

# NumeroDoPedidoTrocado
source: Changed Order Number
es_mx: No. de Orden Modificado

# NumeroDoCte
source: Freight document Number
es_mx: No. del Documento de flete

# NumeroDoCteSubcontratacao
source: Freight document Subcontracting Number
es_mx: No. del Documento de flete Subcontratación

# NumeroDoManifesto
source: Load document Number
es_mx: No. de Documentos de carga

# NumeroDaNotaFiscal
source: Invoice Number
es_mx: No. de la Factura

# Transportador
source: Carrier
es_mx: Transportista

# Motorista
source: Driver
es_mx: Conductor

# Operador
source: Operator
es_mx: Operador

# TipoDeOperacao
source: Operation type
es_mx: Tipo de Operación

# Origem
source: Origin
es_mx: Fuente

# Destino
source: Destination
es_mx: Destino

# EstadoDeOrigem
source: Origin State
es_mx: Estado Natal

# EstadoDeDestino
source: Destination State
es_mx: Estado de Destino

# ModeloVeicularDaCarga
source: Load Vehicle Model
es_mx: Modelo de Vehículo de Carga

# TipoDeCarga
source: Type of Load
es_mx: Tipo de Carga

# Filial
source: Branch Office
es_mx: Subsidiaria

# Carregamento
source: Loading
es_mx: Cargando

# GrupoDeClientes
source: Customer Group
es_mx: Grupo de Clientes

# Remetente
source: Sender
es_mx: Remitente

# Destinatario
source: Recipient
es_mx: Recipiente

# Expedidor
source: Shipper
es_mx: Expedidor

# Recebedor
source: Receiver
es_mx: Receptor

# DataInicio
source: Start Date
es_mx: Fecha de inicio

# DataLimite
source: Limit Date
es_mx: Fecha Limite

# DataInicioCarregamento
source: Loading Start Date
es_mx: Fecha de Inicio de Carga

# DataLimiteCarregamento
source: Loading Limit Date
es_mx: Fecha Límite de Carga

# SomenteCargasDeTerceiros
source: Only third party Loads
es_mx: Solo cargas de terceros

# BuscarCargasDoRedespacho
source: Fetch loads from rescheduling
es_mx: Obtener cargas de la reprogramación

# SomenteCargasQueForamAgrupadas
source: Only Loads that have been grouped
es_mx: Solo cargas que se han agrupado

# SomenteCargasDeReentrega
source: Only re-delivery Loads
es_mx: Reenvío de cargas únicamente

# TipoDeServicoDeCarga
source: Type of Load Service
es_mx: Tipo de Servicio de Carga

# Vendedor
source: Salesman
es_mx: Vendedor

# CanalEntrega
source: Delivery Channel
es_mx: Canal de Entrega

# CargasDoEmbarcador
source: Shipper Loads
es_mx: Carga del Embarcador

source: Delivery Term
es_mx: Plazo de Entrega

# IdDeAutorizacao
source: Authorization ID
es_mx: ID de Autorización

# NumeroTransporte
source: Transport Number
es_mx: No. Transporte

# Ordem
source: Order
es_mx: Pedido

# InclusaoBookingInicio
source: Inclusion Booking Start
es_mx: Inicio de Reserva de Inclusión

# InclusaoBookingLimite
source: Inclusion Booking Limit
es_mx: Límite de Reserva de Inclusión

# InclusaoPcpInicio
source: Inclusion PCP Start
es_mx: Inclusión PCP Home

# InclusaoPcpLimite
source: Inclusion PCP Limit
es_mx: Límite de Inclusión de PCP

# NumeroExp
source: EXP Number
es_mx: Número de EXP

# ObservacaoPedidoCte
source: Observation of Order Freight document
es_mx: Nota Orden Documento de flete

# Terceiro
source: Third
es_mx: Tercera

# RotaEmbarcador
source: Shipper Route
es_mx: Ruta del Embarcador

# ModeloDeDocumentoFiscal
source: Tax Document Template
es_mx: Plantilla de Documento Fiscal

# CargasAguardandoImportacaoDeCte
source: Loads Awaiting Freight document Import
es_mx: Cargas en espera de importación de Documento de flete

# NumeroOrdemEmbarque
source: OE Number
es_mx: Número OE

# NumeroDoPedidoNoCliente
source: Customer Order Number on Client
es_mx: No. de Pedido del Cliente

# CargasNovas
source: New Loads
es_mx: Nuevas Cargas

# FiltrosDePesquisa
source: Search Filters
es_mx: Filtros de Búsqueda

# SituacaoDaCarga
source: Load Status
es_mx: Estado de Carga

# DownloadPdfDocumentosDasCargas
source: Download PDF Load Documents
es_mx: Descargar Documentos de Carga en PDF

# BuscarCargasDoEmbarcador
source: Search Shipper Loads
es_mx: Búsqueda de Carga del Embarcador

# CargasImportadasDoEmbarcador
source: Imported Loads from Shipper
es_mx: Carga Importada del Embarcador

# NumeroDoPedidoNoEmbarcador
source: Order Number on Shipper
es_mx: Número do Pedido no Embarcador

# AgrupamentoDasCargas
source: Grouping of Loads
es_mx: Agrupación de Cargas

# ValorFrete
source: Shipping Value
es_mx: Valor de Flete

# CliqueAquiPraVisualizarOsDetalhes
source: Click here to view details
es_mx: Clic aquí para ver los detalles

# Frota
source: Fleet
es_mx: Flota

# TipoDeContainer
source: Container Type
es_mx: Tipo de Contenedor

# GrupoDePessoaPrincipal
source: Main Person Group
es_mx: Grupo de Personas Principales

# FaixaDeTemperatura
source: Temperature Range
es_mx: Rango de Temperatura

# CargaContratadaPor
source: Load Contracted By
es_mx: Carga Contratada Por

# Subcontratado
source: Subcontractor
es_mx: Subcontratista

# ModeloVeicular
source: Vehicle Model
es_mx: Modelo de Vehículo

# OperadorLogisticoArmazem
source: Logistics Operator / Warehouse
es_mx: Operador Logístico / Almacén

# PesoNotaFiscal
source: Invoice weight
es_mx: Peso Factura

# PesoMetroCubadoNotaFiscal
source: Weight M³ Cubed Invoice
es_mx: Peso M³ en Cubos Facturas

# ValorNotaFiscal
source: Invoice Value
es_mx: Valor Factura

# PesoLiquido
source: Liquid Weight
es_mx: Peso Líquido

# Solicitante
source: Requester
es_mx: Solicitante

# AlterarOperador
source: Change Operator
es_mx: Cambiar de Operador

# PrevisaoEntregaTransportador
source: Carrier Delivery Forecast
es_mx: Previsión de Entrega para Transportista

# ValorCustoFrete
source: Shipping Cost Value
es_mx: Valor del Costo de Envío

# PesoReentrega
source: Re-delivery Weight
es_mx: Peso de Reenvío

# NumeroCarregamento
source: Loading Number
es_mx: No. Cargando

# PesoTotal
source: Total Weight
es_mx: Peso Total

# DataInicioViagem
source: Trip Start Date
es_mx: Fecha de Inicio del viaje

# Redespacho
source: Redeployment
es_mx: Redistribución

# Onda
source: Wave
es_mx: Ola

# ClusterRota
source: Route Cluster
es_mx: Clúster de Ruta

# QuantidadeVolumes
source: Quantity Volumes
es_mx: Volúmenes de Cantidad

# QuantidadeVolumesNotaFiscal
source: Quantity Volumes of Invoices
es_mx: Volúmenes de Cantidad de Facturas

# DataPrevisaoInicioViagem
source: Trip Start Forecast Date
es_mx: Fecha de Pronóstico de Inicio del Viaje

# ValorTotalProdutos
source: Total Value of Products
es_mx: Valor total de productos

# DataUltimaLiberacao
source: Last release date
es_mx: Última fecha de lanzamiento

# UsuarioCriacaoRemessa
source: User creation shipment
es_mx: Envío de creación de usuarios

# NumeroOrdem
source: Order number
es_mx: Orden de compra

# Cubagem
source: Cubage
es_mx: Cubicación

# RegiaoDestino
source: Destination Region
es_mx: Región de destino

# NumeroEntregasFinais
source: Final Deliveries Number
es_mx: Número de Entregas Finales

# ObservacaoLocalDeEntrega
source: Delivery Location Note
es_mx: Nota de ubicación de entrega

# Objeto
source: Object
es_mx: Objeto

# VerDetalhes
source: See details
es_mx: Ver detalles

# ControleDeVeiculosCheckList
source: Vehicle Control / Check List
es_mx: Lista de control / verificación del vehículo

# VerDetalhesDosPedidos
source: View Order Details
es_mx: Ver detalles de la orden

# PassagensEntreEstados
source: Pass between states
es_mx: Pasar por entre Estados

# DataRetiradaCTRN
source: CTRN Withdrawal Date
es_mx: Fecha de Retiro de CTRN

# NumeroContainerDoVeiculo
source: Vehicle Container Number
es_mx: Número de Vales del Vehículo

# TaraContainer
source: Container Tare
es_mx: Tara de Contenedor

# ApoliceDeSeguro
source: Insurance Policy
es_mx: Poliza de Seguro

# DataDoCarregamento
source: Date of Loading
es_mx: Fecha de Carga

# DataDoDescarregamento
source: Date of Discharging
es_mx: Fecha de Descarga

# TerminalOrigem
source: Origin Terminal
es_mx: Terminal de Origen

# TerminalDestino
source: Destination Terminal
es_mx: Terminal de Destino

# Cliente
source: Client
es_mx: Cliente

# TipoDoContainer
source: Container Type
es_mx: Tipo de Contenedor

source: Container(s)
es_mx: Contenedor(s)

# Transbordos
source: Transshipments
es_mx: Transbordos

# Empresa
source: Company
es_mx: Empresa

# QuantidadeCntrNaCarga
source: Quantity Cntr in Load
es_mx: Cntr de cantidad en carga

# NumeroPager
source: Pager number
es_mx: Número de Pager

# InformarMotoristas
source: Inform Drivers
es_mx: Informar a los conductores

# AdicionarLacre
source: Add Seal
es_mx: Agregar Sello

# Numero
source: Number
es_mx: Número

# LiberarComLicencaInvalida
source: Release with Invalid License
es_mx: Lanzamiento con licencia no válida

# DisponibilizarParaTransportador
source: Make Available to Carrier
es_mx: Poner a Disposición del Transportista

# LiberarSemIntegracaoGR
source: Release without GR integration
es_mx: Lanzamiento sin integración GR

# PlanoDeViagem
source: Travel Plan
es_mx: Plan de Viaje

# FichaMotorista
source: Driver sheet
es_mx: Hoja de conductor

# OrdemDeColeta
source: Collection Order
es_mx: Orden de colección

# BuscarAtualizar
source: Search\Update
es_mx: Buscar \ Actualizar

# DataInicioDeEmissao
source: Start Date of Issue
es_mx: Fecha de Inicio de Emisión

# VeiculoCarreta
source: Vehicle (Trailer)
es_mx: Vehículo (Carro)

# VeiculoCarretaDois
source: Vehicle (Trailer 2)
es_mx: Vehículo (Carro 2)

# ValorInformadoPeloOperador
source: (Amount Reported by the Operator)
es_mx: (Monto Informado por el Operador)

# MotivoDoCancelamento
source: Reason for Cancellation
es_mx: Razón de la Cancelación

# NotaDeCancelamento
source: Cancellation Note
es_mx: Nota de Cancelación

# CodigoCargaOrigemCancelamento
source: Load code Origin Cancellation
es_mx: Código de cargo Origen Cancelación

# SolicitarAsNotasFiscaisDaCarga
source: Request the Load Invoices
es_mx: Solicite las Facturas de Carga

# IrParaEtapaDeEmissao
source: Go to Issue Step
es_mx: Ir al Paso de Emisión

# LiberarMesmoSemConfirmacaoDoERP
source: Release even without ERP confirmation
es_mx: Lanzamiento incluso sin confirmación de ERP

# RelacaoDeEntrega
source: Delivery Ratio
es_mx: Proporción de Entrega

# RelacaoDeEmbarque
source: Shipping List
es_mx: Lista de Embarque

# CotacaoDaMoeda
source: Currency Quotation
es_mx: Cotización de moneda

# ValorEmMoeda
source: Value in Currency
es_mx: Valor en Moneda

# Moeda
source: Currency
es_mx: Moneda

# AlterarValorDoFrete
source: Change the Freight Value
es_mx: Cambiar la tarifa de envío

# AtualizarValor
source: Update Value
es_mx: Actualizar Valor

# CalcularFreteNovamente
source: Calculate Shipping Again
es_mx: Calcular el Envío de Nuevo

# RemoverPreCalculo
source: Remove Pre-calculus
es_mx: Eliminar precálculo

# RatearValorNota
source: Distribute Note Value
es_mx: Valor de la nota de tasa

# SolicitarRoteirizacao
source: Request Route
es_mx: Solicitar Ruta

# AutorizarEmissaoComDiferecaNoFrete
source: Authorize issuance with difference in freight
es_mx: Autorizar emisión con diferencia de flete

# AdicionarComplementoDeFrete
source: Add Shipping Supplement
es_mx: Agregar Suplemento de Envío

# AdicionarComponente
source: Add Component
es_mx: Agregar Componente

# PercursoDaCarga
source: Load Path
es_mx: Ruta de Carga

# Rota
source: Route
es_mx: Ruta

# VisualizarRota
source: View route
es_mx: Ver ruta

# ModeloVeicularDoCarregamento
source: Vehicle Loading Model
es_mx: Modelo de Carga del Vehículo

# ObservacaoDoCarregamento
source: Loading Note
es_mx: Nota de carga

# OrdemDeEmbarque
source: Shipping Order
es_mx: Orden de Envío

# ObservacaoParaTransportador
source: Observation to carrier
es_mx: Nota para el transportista

# OndeSeInformaTipoDeCargaModeloVeicularDeCargaQueIraTransportarMercadoria
source: This is where the type of Load and the vehicular load model that will transport the goods are informed.
es_mx: Aquí es donde se informa el tipo de carga y el modelo de carga vehicular que transportará la mercadería.

# OndeOsDadosDaCargaSaoInformados
source: This is where the Load data is reported.
es_mx: Aquí es donde se informan los datos de la carga.

# DadosDaCarga
source: Load Data
es_mx: Datos de Carga

# Frete
source: Freight
es_mx: Flete

# OndeCalculoDoFreteFeitoComBaseNasTabelasDeFretesCadastradas
source: This is where the freight calculation is made based on registered freight tables.
es_mx: Aquí es donde se realiza el cálculo del flete según las tablas de fletes registrados.

# CalculoDeFrete
source: Shipping Calculation
es_mx: Cálculo de Envío

# OndeOsDadosDoTransportadorSaoInformados
source: This is where the carrier's data is reported.
es_mx: Aquí es donde se informan los datos del transportista.

# OndeAsNotasFiscaisDaCargaSaoEnviadas
source: This is where Load invoices are sent.
es_mx: Aquí es donde se envían las facturas de carga.

# Cte
source: Freight document
es_mx: Documento de flete

# OndeOsCtesNecessariosParaTransporteSaoEmitidos
source: This is where the Freight documents required for transport are issued or imported.
es_mx: Aquí es donde se emiten o importan los Documentos de flete necesarios para el transporte.

# Mdfe
source: Load document
es_mx: Documento de carga

# OndeOsMdfesQuandoNecessariosParaTransporteSaoEmitidos
source: This is where Load documents, when needed for transport, are issued.
es_mx: Aquí es donde se emiten los MDFE, cuando se necesitan para el transporte.

# CteFilialEmissora
source: Freight document Issuer Branch Office
es_mx: Subsidiaria Emisora ​​Documento de flete

# OndeOsCtesDaFilialEmissoraSaoEmitidosOuImportadosParaOsCtesGerados
source: It is where the Freight documents of the Issuing branch office are issued or imported into the generated Freight documents.
es_mx: Es donde se emiten o importan los Documentos de flete de la Subsidiaria Emisora ​​a los Documentos de flete generados.

# Integracao
source: Integration
es_mx: Integración

source: It is the availability of information from documents via integration between systems or integration files.
es_mx: Es la disponibilidad de información de documentos a través de la integración entre sistemas o archivos de integración.

# IntegracaoDosDocumentos
source: Document Integration
es_mx: Integración de Documentos

# Impressao
source: Print
es_mx: Impresión

# ConfirmacaoQueOsDocumentosForamTodosImpresso
source: It is confirmation that the documents have all been printed.
es_mx: Es la confirmación de que todos los documentos se han impreso.

# ImpressaoDosDocumentos
source: Printing of Documents
es_mx: Impresión de Documentos

# IntegracaoFilialEmissora
source: Issuer Branch Office Integration
es_mx: Integración de Subsidiaria Emisoras

# ContratoDeFrete
source: Shipping Contract
es_mx: Contrato de Envío

# DisponibilizacaoDasInformacoesDosContratosDeFretesComTerceiros
source: It is the availability of information on freight contracts with third parties.
es_mx: Es la disponibilidad de información sobre contratos de fletes con terceros.

# Transbordo
source: Transhipment
es_mx: Transbordo

# OndePodeSerFeitoTransbordoDaMercadoria
source: It is where the transshipment of goods can be made.
es_mx: Es donde se puede realizar el transbordo de mercancías.

# AlterarMoedaDaCarga
source: Change the Load Currency
es_mx: Cambiar la moneda de la carga

# RelatorioTroca
source: Exchange Report
es_mx: Informe de Intercambio

# RelatorioEntrega
source: Delivery report
es_mx: Informe de Entrega

# BoletimDeViagem
source: Trip Bulletin
es_mx: Boletín de Viajes

# DiarioDeBordo
source: Logbook
es_mx: Cuaderno

# DownloadNotasBoletos
source: Download Notes and Bills
es_mx: Descargar Notas y Facturas

# RelatorioDeRomaneio
source: Listing Report
es_mx: Informe de Listado

# ImprimirCRT
source: Print CRT
es_mx: Imprimir CRT

# ConfirmarImpressaoDosDocumentos
source: Confirm Printing of Documents
es_mx: Confirmar la impresión de documentos

# BuscarCidadeDeOrigem
source: Search City of Origin
es_mx: Buscar Ciudad de Origen

# CidadesDeOrigem
source: Cities of Origin
es_mx: Ciudades de Origen

# BuscarCidadeDeDestino
source: Search City of Destination
es_mx: Buscar Ciudad de Destino

# CidadesDeDestino
source: Destination Cities
es_mx: Ciudades de Destino

# Primeiro
source: First
es_mx: Primero

# Anterior
source: Previous
es_mx: Anterior

# Proximo
source: Next
es_mx: Siguiente

# Ultimo
source: Last
es_mx: Último

# DesejaRealmenteConfirmarLeituraDaMensagemDeAlerta
source: Do you really want to confirm the reading of the alert message?
es_mx: ¿Realmente desea confirmar la lectura del mensaje de alerta?

# DesejaRealmenteConfirmarAsAlteracoesDaPreCarga
source: Do you really want to confirm the preload changes?
es_mx: ¿Realmente desea confirmar los cambios de precarga?

# ValorInformadoPeloEmbarcador
source: (Amount informed by the shipper)
es_mx: (Monto informado por el remitente)

# PreviaDoFrete
source: (Preview of Freight)
es_mx: (Avance de Flete)

# FretePorContaDoCliente
source: Shipping on behalf of the Customer
es_mx: Flete por cuenta del cliente

# Pendente
source: Pending
es_mx: Pendiente

# Entrega
source: Delivery(s)
es_mx: Entrega (s)

# DetalhesDoFreteDoCliente
source: Customer Shipping Details
es_mx: Detalles de Envío del Cliente

# ComposicaoDoFreteDoCliente
source: Composition of the Customer's Shipping
es_mx: Composición del Envío del Cliente

# CtesNfse
source: Freight document / NFS-e
es_mx: Documento de flete / NFS-e

# OndeOsCtesAsNfsesNecessariosParaTransporteSaoEmitidosOuImportados
source: This is where the Freight documents and NFS-es required for transport are issued or imported.
es_mx: Aquí es donde se emiten o importan los Documentos de flete y NFS-es necesarios para el transporte.

# CteNfsManual
source: Freight document / NFS (Manual)
es_mx: Documento de flete / NFS (Manual)

source: This is where the Freight documents required for transport are issued or imported and manually generated service invoices are listed.
es_mx: Aquí es donde se emiten o importan los Documentos de flete necesarios para el transporte y se enumeran las facturas de servicio generadas manualmente.

# OndeAsNfsesNecessariosParaTransporteSaoEmitidasOuImportadas
source: This is where the NFS-es needed for transport are issued or imported.
es_mx: Aquí es donde se emiten o importan los NFS-es necesarios para el transporte.

# OndeAsNotasFiscaisDeServicoGeradasManualmenteSaoListadas
source: Aquí es donde se enumeran las facturas de servicio generadas manualmente.
es_mx: This is where manually generated service invoices are listed.

# CEMercante
source: Previous CE Mercante
es_mx: CE Mercante

# OndeOsCEMercanteSaoEnviadosParaCarga
source: This is where CE Mercante are sent to the Load.
es_mx: Aquí es donde se envían CE Mercante a la carga.

# CEMercanteParaAnterior
source: CE Mercante for Previous
es_mx: CE Mercante para el anterior

# RetornarParaCEMercante
source: Return to CE Mercante
es_mx: Volver al CE Mercanter

# CteAnterior
source: Previous Freight document
es_mx: Documento de flete Anterior

# OndeOsCtesAnterioresSaoEnviadosParaCarga
source: This is where previous Freight documents are sent to the Load.
es_mx: Aquí es donde se envían Documentos de flete anteriores a la carga.

# CteParaAnterior
source: Freight document for Previous
es_mx: Documento de flete para el anterior

# RetornarParaCteAnterior
source: Return to Previous Freight document
es_mx: Volver al Documento de flete anterior

# NotasFiscais
source: Invoices
es_mx: Facturas

# RetornarParaNfe
source: Return to Invoice
es_mx: Regresar a Factura

# OutrosNumerosDaCarga
source: Other load numbers
es_mx: Otros números de carga

# BuscarRota
source: Search Route
es_mx: Búsqueda de Ruta

# Pendencia
source: Pendency
es_mx: Pendiente

# MotivoDaAnulacao
source: Reason for Annulment
es_mx: Razón de la Anulación

# AguardandoErpConfirmarRecebimentoDasInformacoesParaIniciarEmissao
source: Waiting for the ERP to confirm receipt of information to start issuing
es_mx: Esperando que el ERP confirme la recepción de la información para comenzar a emitir

source: Waiting for the end of the issuance of documents from the previous section to start issuing the redispatch
es_mx: Esperando el final de la emisión de documentos del apartado anterior para empezar a emitir el reenvío

# OsDocumentosJaForamImpressos
source: The documents have already been printed
es_mx: Los documentos ya han sido impresos

# EmpresaFilial
source: Company/Branch Office
es_mx: Empresa/Subsidiaria

# TipoDeVeiculoSolicitado
source: Type of Vehicle Requested
es_mx: Tipo de Vehículo Solicitado

# CertificadoParaEmissaoDeDocumentosDoTransportadorEstaVencido
source: The Carrier's certificate for issuing documents has expired.
es_mx: El certificado del transportista para la emisión de documentos ha caducado.

# NaoPossivelSelecionarUmTransportadorQueNaoEstaAptoEmitirPeloMultiEmbarcador
source: It is not possible to select a carrier that is not able to issue by Multi Embarcador.
es_mx: No es posible seleccionar un transportista que no pueda emitir por Multi Embarcador.

# NaoPossivelSelecionarUmaEmpresaFilialQueNaoEstaAptoEmitirPeloMultiTms
source: It is not possible to select a Company/Branch Office that is not able to issue by MultiTMS.
es_mx: No es posible seleccionar una Compañía / Subsidiaria que no pueda emitir por MultiTMS.

# NaoPossivelSelecionarDuasCarretasIguais
source: It is not possible to select two identical trailers.
es_mx: No es posible seleccionar dos remolques idénticos.

# VeiculoCarretaUm
source: Vehicle (Trailer 1)
es_mx: Vehículo (Carro 1)

# TracaoCavalo
source: Traction
es_mx: Tracción

# InicioDoCarregamento
source: Start of Loading
es_mx: Inicio de Cargando

# TerminoDoCarregamento
source: End of Loading
es_mx: Fin de Cargando

# LiberacaoGr
source: GR release
es_mx: Lanzamiento GR

# SeuUsuarioNaoPossuiPermissaoParaLiberarACargaSemAIntegracaoDaGR
source: Your user does not have permission to release the load without GR integration.
es_mx: Su usuario no tiene permiso para liberar la carga sin integración GR.

# CargasConsultadasComSucesso
source: Loads consulted successfully.
es_mx: Cargas consultadas con éxito.
