Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/Carga.*.resx
Languages: es_mx

# OcorreuUmaFalhaAoAtualizarObservacaoAoTransportador
source: Failed to update note to carrier.
es_mx: No se pudo actualizar la nota al operador.

# OcorreuUmaFalhaAoAlterarPrioridadeDaCarga
source: Failed to change load priority.
es_mx: No se pudo cambiar la prioridad de carga.

# NaoFoiPossivelEncontrarAreaDeVeiculo
source: Unable to find the vehicle area
es_mx: No se puede encontrar el área del vehículo

# OcorreuUmaFalhaAoSalvarAsAreasDeVeiculos
source: Failed to save vehicle areas
es_mx: No se pudieron guardar áreas de vehículos

# NaoFoiPossivelEncontrarPreCargaVinculadaJanelaDeCarregamento
source: Could not find preload linked to load window.
es_mx: No se pudo encontrar la precarga vinculada a la ventana de carga.

# NaoFoiPossivelEncontrarLocalDeCarregamento
source: Unable to find loading location.
es_mx: No se pudo encontrar la ubicación de carga.

# OcorreuUmaFalhaAoSalvarLocalDeCarregamento
source: Failed to save load location
es_mx: No se pudo guardar la ubicación de carga

# SelecioneUmTransportadorOuUmTipoDeTransportadorValido
source: Select a valid carrier or carrier type.
es_mx: Seleccione un transportista o tipo de transportista válido.

# AsAreasDeVeiculosDevemSerInformadasAntesDeLiberarCargaParaOsTransportadores
source: Vehicle areas must be informed before releasing the load to carriers.
es_mx: Se debe informar a las áreas de vehículos antes de entregar la carga a los transportistas.

# InformouTipoDeTransportador
source: Entered the type of carrier {0}
es_mx: Ingresó el tipo de transportista {0}

# OcorreuUmaFalhaAoInformarTipoDeTransportador
source: Failed to enter carrier type.
es_mx: No se pudo ingresar el tipo de operador.

# NaoPermitidoInformarTipoDoTransportadorPorDataDeCarregamento
source: It is not allowed to inform the type of carrier by loading date.
es_mx: No se permite informar el tipo de transportista por fecha de carga.

# RegistroNaoFoiEncontrado
source: The record was not found.
es_mx: No se encontró el registro.

# OcorreuUmaFalhaAoSalvarObservacaoDaGuarita
source: Failed to save guardhouse observation.
es_mx: No se pudo guardar la observación de la caseta de vigilancia.

# OcorreuUmaFalhaAoInformarAtualizacaoDaCarga
source: Failed to report load update.
es_mx: No se pudo informar de la actualización de carga.

# OcorreuUmaFalhaAoDispararNotificacaoDeCargaAtualizada
source: Failed to trigger updated load notification.
es_mx: No se pudo activar la notificación de carga útil actualizada.

# SituacaoDaJanelaDeCarregamentoNaoPermiteBloquearParaCotacao
source: The loading window situation does not allow blocking for quotation
es_mx: La situación de la ventana de carga no permite bloquear la cotización

# CargaJaEstaBloqueadaParaCotacao
source: The load is already blocked for quotation
es_mx: La carga ya está bloqueada para cotización

# BloqueouCargaParaCotacao
source: Blocked load for quotation.
es_mx: Carga bloqueada para cotización.

# OcorreuUmaFalhaAoBloquearCargaParaCotacao
source: Failed to lock load for quote.
es_mx: No se pudo bloquear la carga para la cotización.

# OcorreuUmaFalhaAoBloquearCargaParaFilaDeCarregamentoManualmente
source: Failed to lock the load to the load queue manually.
es_mx: No se pudo bloquear la carga a la cola de carga manualmente.

# OcorreuUmaFalhaAoLiberarCargaParaCotacao
source: Failed to release load for quotation.
es_mx: No se pudo entregar la carga para cotización.

# OcorreuUmaFalhaAoLiberarCargaParaFilaDeCarregamentoManualmente
source: Failed to release load to load queue manually.
es_mx: No se pudo liberar la carga para cargar la cola manualmente.

# CargaDesagendadaViaJanelaDeCarregamento
source: Unscheduled load via loading window
es_mx: Carga no programada a través de la ventana de carga

# DesagendamentoDaCargaSolicitadoViaJanelaDeCarregamento
source: Unscheduling of the load requested via the loading window
es_mx: Desprogramación de la carga solicitada a través de la ventana de carga

# DesagendadaDaFilaDeCarregamentoComSucesso
source: Unscheduled load from load queue successfully.
es_mx: Carga no programada de la cola de carga correctamente.

# DesagendamentoSolicitadoComSucessoCargaFicaraAguardandoCancelamentoSerFinalizado
source: Unscheduling successfully requested. The load will be waiting for the cancellation to be finalized.
es_mx: Cancelación solicitada con éxito. El cargo estará esperando a que finalice la cancelación.

# OcorreuUmaFalhaDesagendarCarga
source: Failed to unschedule load.
es_mx: No se pudo anular la programación de la carga.

# NumeroDaCargaNaoFoiInformado
source: The load number was not informed
es_mx: No se informó el número de carga

# FilialNaoFoiInformada
source: The branch office was not informed
es_mx: La Subsidiaria no fue informada

# DataDeCarregamentoNaoEstaNoFormatoCorreto
source: The upload date is not in the correct format (dd/MM/yyyy HH:mm:ss)
es_mx: La fecha de carga no tiene el formato correcto (dd / MM / aaaa HH: mm: ss)

# NaoFoiPossivelEncontrarJanelaDeCarregamento
source: Unable to find the loading window
es_mx: No se puede encontrar la ventana de carga

# DataDeCarregamentoAlterada
source: Changed loading date
es_mx: Fecha de carga modificada

# Para
source: for
es_mx: por

# OcorreuUmaFalhaAoProcessarLinha
source: Failed to process line.
es_mx: No se pudo procesar la línea.

# OcorreuUmaFalhaAoImportarArquivo
source: Failed to import the file.
es_mx: No se pudo importar el archivo.

# RegistroNaoEncontrado
source: Register not found.
es_mx: Registro no encontrado.

# AtualSituacaoDaJanelaNaoPermiteEncaminharTransportadorRota
source: The current status of the window does not allow route carrier forwarding.
es_mx: El estado actual de la ventana no permite la ruta de transportista hacia adelante.

# OcorreuUmErroAoEncaminharParaTransportadorRota
source: An error occurred while forwarding to route carrier.
es_mx: Se produjo un error al reenviar al transportista de ruta.

# OcorreuUmErroAoSalvarDataDePrevisaoDeChegada
source: There was an error saving the estimated arrival date.
es_mx: Se produjo un error al guardar la fecha estimada de llegada.

# NaoPossivelConfirmarUmaTransportadoraAntesDaAprovacaoDoValorDoFreteDaCarga
source: It is not possible to confirm a carrier prior to approval of the freight cost of the load.
es_mx: No es posible confirmar un transportista antes de la aprobación del costo del flete de la carga.

source: To select this carrier, the loading time must be equal to or greater than the time it can serve.
es_mx: Para seleccionar este transportista, el tiempo de carga debe ser igual o superior al tiempo que puede servir.

# NaopossivelSetarTransportadorDaCargaPoisCargaDeveFicarDisponivelPorMais
source: It is not possible to set the load carrier, as the load must be available for more
es_mx: No es posible configurar el transportador de carga, ya que la carga debe estar disponible para más

# MinutosParaVisualizacaoDosTransportadoresNaJanelaDeCarregamento
source: minutes to view the carriers in the loading window.
es_mx: minutos para ver los transportistas en la ventana de carga.

# OsPedidosPossuemDatasDeAgendamentoDivergentes
source: Orders have different scheduling dates.
es_mx: Los pedidos tienen diferentes fechas de programación.

# NaoPermitidoMoverCargaParaExcedentePoisElaEstaCancelada
source: It is not allowed to move the load to surplus as it is cancelled.
es_mx: No se permite trasladar la carga a excedente ya que se cancela.

# MudouParaCargaExcedente
source: Changed to Overload.
es_mx: Cambiado a Sobrecarga.

# CapacidadeDiaria
source: Daily Capacity
es_mx: Capacidad Diaria

# TipoDeTransportador
source: Type of Carrier
es_mx: Tipo de Transportista

# ObservacoesParaOsTransportadorEs
source: Note(s) for Carrier(s)
es_mx: Nota(s) para el Transportista(s)

# Liberar
source: Release
es_mx: Liberar

# TipoDeTransportadorSelecionadoComSucesso
source: Successfully selected transporter type!
es_mx: ¡Tipo de transportista seleccionado con éxito!

source: Before releasing the load to the carriers, it is necessary to configure the valid path to generate the Load documents
es_mx: Antes de liberar la carga a los transportistas, es necesario configurar la ruta válida para generar el (los) Documentos de carga (s)

# BloquearParaCotacao
source: Block for Quote
es_mx: Bloquear Cotización

# BloquearParaFilaDeCarregamento
source: Lock to Loading Queue
es_mx: Bloquear para Cargar la Cola

# Detalhes
source: Details
es_mx: Detalles

# DetalhesDaCarga
source: Load Details
es_mx: Detalles de Carga

# DesagendarCarga
source: Unschedule Load
es_mx: No Show

# LiberarParaCotacao
source: Release for Quotation
es_mx: Liberación para Cotización

# LiberarParaFilaDeCarregamento
source: Release to Loading Queue
es_mx: Liberar a la Cola de Carga

# ObservacaoGuarita
source: Guardhouse Observation
es_mx: Observación de la Caseta de Vigilancia

# HorarioAlocadoComSucesso
source: Schedule successfully allocated!
es_mx: ¡Programa asignado correctamente!

# DetalhesDosPedidos
source: Order Details
es_mx: Detalles del Pedido

# DataCriacaoDoPedido
source: Order Creation Date
es_mx: Fecha de Creación del Pedido

# PedidoDaMesmaFilial
source: Order from the Same Branch
es_mx: Orden de la Misma Subsidiaria

# PedidoDeOutraFilial
source: Request for Another Branch Office
es_mx: Solicitud de Otra Subsidiaria

# PedidoDeTroca
source: Exchange Request
es_mx: Solicitud de Cambio

# AcondicionamentoDaCarga
source: Load Conditioning
es_mx: Acondicionamiento de Carga

# CargaPaletizada
source: Palletized Load
es_mx: Carga Paletizada

# ClienteFinal
source: Final Client
es_mx: Cliente Final

# DeadlineDaCarga
source: Load Deadline
es_mx: Fecha Límite de Carga

source: Deadline
es_mx: Plazo

# DataDaEstufagem
source: Stowage Date
es_mx: Fecha de Estiba

# Despachante
source: Forwarding Agent
es_mx: Agente de Transporte

# NumeroDoReboque
source: Trailer Number
es_mx: Número de Remolque

# TipoDoCarregamento
source: Load Type
es_mx: Tipo de Carga

# ObservacaoDoPedido
source: Order Observation
es_mx: Observación de Pedidos

# Endereco
source: Address
es_mx: Habla

# DadosParaPreCalculo
source: Data for Pre-Calculation
es_mx: Datos para el Cálculo Previo

# DesejaRealmenteRemoverPedido
source: Do you really want to remove the order?
es_mx: ¿Realmente desea eliminar el pedido?

# PesoUnitario
source: Unit Weight
es_mx: Unidad de Peso

# PesoEmbalagem
source: Weight Packing
es_mx: Embalaje de Peso

# CodigoDaRota
source: Route Code
es_mx: Código de Ruta

# CodigoSCAC
source: SCAC Code
es_mx: Código SCAC

# FlagDoNavio
source: Ship's flag
es_mx: Bandera del Barco

# NomeDoNavio
source: Vessel's Name
es_mx: Nombre de la Embarcación

# NumeroDaViagem
source: Trip Number
es_mx: Número de Viaje

# TipoDaRemessa
source: Shipment Type
es_mx: Tipo de Envío

# PortoDeCarga
source: Load Port
es_mx: Puerto de Carga

# PortoDeDescarga
source: Discharge port
es_mx: Puerto de Descarga

source: It is not possible to remove the last order, if necessary, the load must be canceled through the cancellation flow.
es_mx: No es posible retirar el último pedido, en caso de ser necesario se debe cancelar la carga a través del flujo de cancelación.

# EsseUltimoPedidoDaCargaSuaRemocaoIraCancelarCargaDesejaProsseguir
source: This is the last order for the load, removing it will cancel the load. Do you want to proceed
es_mx: Este es el último pedido para la carga, eliminarlo cancelará la carga. Quieres proceder

# NumeroPedido
source: Order Number
es_mx: Número de Orden

# PesoPedidoNaCarga
source: Weight Ordered on Load
es_mx: Peso Pedido en la Carga

# RestricaoDeEntrega
source: Delivery Restriction
es_mx: Restricción de Entrega

# ObservacaoDaRestricao
source: Restriction Note
es_mx: Nota de Restricción

# ObservacaoInterna
source: Internal Note
es_mx: Nota Interna

# DataDaColeta
source: Collection Date
es_mx: Fecha de Colección

# DataPrevistaDeEntregaRetorno
source: Expected Delivery Date Return
es_mx: Fecha de Entrega Prevista Devolución

# Temperatura
source: Temperature
es_mx: Temperatura

# Ajudante
source: Helper
es_mx: Ayudante

# ExigeAjudantes
source: Requires Helpers
es_mx: Requiere Ayudantes

# TipoDeTomador
source: Type of Borrower
es_mx: Tipo de Prestatario

# PortoDeChegada
source: Port of Arrival
es_mx: Puerto de Ilegada

# ExibirApenasCargasQueNaoDeramInicioDeViagem
source: Only display loads that have not 'Started Voyage'
es_mx: Mostrar solo las cargas que no hayan 'Iniciado viaje'

# ParaAlterarValorDoFreteInformeNovoValo
source: To change the shipping value, enter the new value.
es_mx: Para cambiar el valor de envío, ingrese el nuevo valor.

# InformarValorFreteManualmente
source: Inform Amount Shipping Manually
es_mx: Informar Monto Envío Manualmente

# DesejaRealmenteRemoveroPreCalculoDeFrete
source: Do you really want to remove the shipping precalculation?
es_mx: ¿Realmente desea eliminar el cálculo previo del envío?

# FreteDoCliente
source: Customer Shipping
es_mx: Envío al cliente

# DescricaoCargas
source: Loads
es_mx: Cargas

# DataAgendamento
source: Date Scheduling
es_mx: Programación de Fechas

# TipoDoPedido
source: Order Type
es_mx: Tipo de Orden

# Comprovante
source: Receipt
es_mx: Recibo

# Companhia
source: Company
es_mx: Compañía

# NumeroDoNavio
source: Ship Number
es_mx: Número de Barco

# Reserva
source: Booking
es_mx: Reserva

# DataETA
source: ETA Date
es_mx: Fecha de ETA

# InclusaoDoBooking
source: Inclusion of Booking
es_mx: Inclusión de Reserva

# InclusaoDoPCP
source: Inclusion of PCP
es_mx: Inclusión de PCP

# NavioViagemDescricao
source: Ship Travel Description
es_mx: Descripción del Viaje en Barco

# PortoDeOrigem
source: Port of Origin
es_mx: Puerto de Origen

# PortoDeDestino
source: Destination Port
es_mx: Puerto de Destino

# PedidoOriginal
source: Original Order
es_mx: Orden Original

# PedidoProvisorio
source: Provisional Order
es_mx: Orden Provisional

# DesfazerTroca
source: Undo Swap
es_mx: Deshacer Intercambio

# TrocarPedido
source: Exchange Order
es_mx: Orden de Cambio

source: InLand
es_mx: Interior

# NavioDaViagem
source: Travel Ship
es_mx: Barco de Viaje

# NumeroDoPedidoProvisorio
source: Provisional Order Number
es_mx: Número de Orden Provisional

# PossuiGenset
source: Has Genset
es_mx: Tiene grupo Electrógeno

# NumeroEXPTransferencia
source: EXP Number Transfer
es_mx: Transferencia de Número EXP

# TipoProbe
source: Probe Type
es_mx: Tipo de Sonda

# ViaTransporte
source: Via Transport
es_mx: Vía Transporte

# NumeroDaReserva
source: Booking Number
es_mx: Número de Reserva

# CodigoDoArmador
source: Shipowner's Code
es_mx: Código del Armador

# CodigoNCM
source: NCM Code
es_mx: Código NCM

# DescricaoDaCargaID
source: Description of Load ID
es_mx: Descripción de la Identificación de la Carga

# DescricaoIdentificacaoCarga
source: Description Load Identification
es_mx: Descripción Carga Identificación

# MensagemTransbordo
source: Transshipment Message
es_mx: Mensaje de Transbordo

# MetragemDaCarga
source: Load Size
es_mx: Tamaño de la Carga

# ModoDeTransporte
source: Mode of Transport
es_mx: Modo de Transporte

# NomeDoNavioDeTransbordo
source: Transshipment Ship Name
es_mx: Nombre del Buque de Transbordo

# NumeroBL
source: BL Number
es_mx: Número BL

# NumeroDoLacre
source: Seal Number
es_mx: Número de Sello

# NumeroDaViagemDeTransbordo
source: Transfer Trip Number
es_mx: Número de Viaje de Transferencia

# DataDoBooking
source: Booking Date
es_mx: Fecha de Reserva

# ETAOrigem
source: ETA Origin
es_mx: ETA Origen

# ETAOrigemDois
source: ETA Origin 2
es_mx: ETA Origen 2

# ETAOrigemFinal
source: ETA Final Origin
es_mx: ETA Final Origen

# ETADestino
source: ETA Destination
es_mx: Destino ETA

# das
source: ETA Destination 2
es_mx: ETA Destino 2

# ETADestinoFinal
source: ETA Final Destination
es_mx: Destino Final ETA

# ETADoTransbordo
source: ETA of Transshipment
es_mx: ETA de Transbordo

# ETSDoTransbordo
source: Transshipment ETS
es_mx: ETS de Transbordo

# DepositoDoContainer
source: Container Deposit
es_mx: Depósito de Contenedores

# RetiradaDoContainerNoDestino
source: Container Pickup at Destination
es_mx: Recogida de Contenedores en Destino

# RetiradaDoVazio
source: Withdrawal From the Void
es_mx: Retiro del Vacío

# RetornoDoVazio
source: Return of the Void
es_mx: Regreso del Vacío

source: Line Draf
es_mx: Dibujo de Línea

# PortoDeCarregamentoDeTransbordoCodigo
source: Transshipment Loading Port Code
es_mx: Código de Puerto de Carga de Transbordo

# PortoDeCarregamentoDeTransbordoDescricao
source: Transshipment Loading Port Description
es_mx: Descripción del Puerto de Carga de Transbordo

# PortoDeDestinoDeTransbordoCodigo
source: Transshipment Destination Port Code
es_mx: Código de Puerto de Destino de Transbordo

# PortoDeDestinoDeTransbordoDescricao
source: Transshipment Destination Port Description
es_mx: Descripción del Puerto de Destino del Transbordo

# TerminalPortuarioDeSaida
source: Departure Port Terminal
es_mx: Terminal Portuaria de Salida

# TipoDoEnvio
source: Shipping Type
es_mx: Tipo de Envío

# TipoDoTransporte
source: Transport Type
es_mx: Tipo de Transporte

# ETADestinoDois
source: ETA Destination 2
es_mx: ETA Destino 2

# DataDoBookingDataDaReserva
source: Booking Date Booking Date
es_mx: Fecha de Reserva Fecha de Reserva

# DetalhesDoPedido
source: Order Details
es_mx: Detalles del Pedido

# DetalhesDoPedidoDeExportacao
source: Export Order Details
es_mx: Detalles del Pedido de Exportación

# DetalhesDoTransporteMaritimo
source: Maritime Transport Details
es_mx: Detalles del Transporte Marítimo

# NumeroDePalletes
source: Number of Pallets
es_mx: Número de Paletas

# PesoDosPalletes
source: Pallet Weight
es_mx: Peso de la Paleta

# ValorFreteParaEntrega
source: Shipping Value for Delivery
es_mx: Valor de Flete para la Entrega

# ValorTotal
source: Amount
es_mx: Valor Total

# DataDeCarregamentoDeveSerInformada
source: The loading date must be informed
es_mx: La fecha de carga debe ser informada

# AnexosDoPedido
source: Order Attachments
es_mx: Archivos Adjuntos del Pedido

# AdicionarPedido
source: Add Order
es_mx: Añadir Pedido

# AdicionarPedidoDeTroca
source: Add Exchange Order
es_mx: Añadir Orden de Cambio

# PedidosParaTroca
source: Exchange orders
es_mx: Órdenes de Cambio

# AdicionarPedidoParaTroca
source: Add Exchange Order
es_mx: Añadir Orden de Cambio

# AlterarPrevisaoDeEntrega
source: Change Delivery Forecast
es_mx: Cambiar Pronóstico de Entrega

# TodosOsPedidosComMesmoDestinatarioDaCargaSeraoAtualizados
source: All orders with the same load recipient will be updated.
es_mx: Se actualizarán todos los pedidos con el mismo destinatario de carga.

# AlterarPrevisaoDeSaida
source: Change Output Forecast
es_mx: Cambiar Pronóstico de Salida

# TodosOsPedidosComMesmoRemetenteDaCargaSeraoAtualizados
source: All orders with the same load shipper will be updated.
es_mx: Se actualizarán todos los pedidos con el mismo transportista de carga.

# NovaPrevisaoDeSaida
source: New output forecast
es_mx: Nueva previsión de producción

# BuscarNOTFIS
source: Search NOTFIS
es_mx: Buscar NOTFIS

# Reprocessar
source: Reprocess
es_mx: Reprocesar

# TemCertezaQueDesejaExcluirNotaParcial
source: Are you sure you want to delete the partial grade {0}
es_mx: Está seguro de que desea eliminar la calificación parcial {0}

# NenhumaDasNotasInformadasFomraImportadas
source: None of the {0} grades entered were imported
es_mx: Ninguna de las {0} calificaciones ingresadas fue importada

# CadastradoComSucesso
source: Registered successfully.
es_mx: Registrado correctamente.

# DocumentosEnviadosParaReprocessamento
source: Documents sent for reprocessing.
es_mx: Documentos enviados para reprocesamiento.

source: This trip does not have a grouping integration with Ortec. Do you really want to confirm that the Documents have been sent?
es_mx: Este viaje no tiene integración de agrupación con Ortec. ¿Realmente desea confirmar que los Documentos han sido enviados?

# PreenchaOsCamposObrigatorios
source: Fill in the mandatory fields.
es_mx: Rellene los campos obligatorios.

# TemCertezaQueDesejaExcluirTodosEspelhos
source: Are you sure you want to delete all mirrors?
es_mx: ¿Está seguro de que desea eliminar todos los espejos?

source: Do you want to cancel all orders that do not have linked documents? (This procedure has no reversal)
es_mx: ¿Quieres cancelar todos los pedidos que no tienen documentos vinculados? (Este procedimiento no tiene reversión)

# AtualizarPedido
source: Update Order
es_mx: Orden de actualización

# NFeEmitidaEmContingenciaFSDA
source: Invoice issued in FS-DA Contingency
es_mx: Factura emitido en Contingencia FS-DA

# NotasNaoRecebidas
source: Notes not received
es_mx: Notas no Recibidas

# AdicionarAreaDeVeiculo
source: Add Vehicle Area
es_mx: Agregar Área de Vehículos

# AreasDeVeiculosAtualizadasComSucesso
source: Vehicle areas successfully updated!!
es_mx: Áreas de vehículos actualizadas con éxito!!

# PorcentagemAgendado
source: % Scheduled
es_mx: % Programado

# ToneladasAlocadas
source: Allocated Tons
es_mx: Toneladas Asignadas

# VeiculosInformados
source: Informed Vehicles
es_mx: Vehículos Informados

# PrazoEsgotado
source: Deadline expired!
es_mx: ¡El plazo expiró!

# DataDaProximaSituaçao
source: Date of Next Situation
es_mx: Fecha de la próxima situación

# Reservada
source: Reserved
es_mx: Reservado

# ModeloDeVeiculo
source: Vehicle Model
es_mx: Modelo de Vehículo

# CarregaEm
source: Load in
es_mx: Cargar en

# Minutos
source: {0} minutes
es_mx: {0} minutos

# Interessado
source: {0} interested
es_mx: {0} interesado

# Recarregar
source: Recharge
es_mx: Recargar

# NenhumDetalheAdicionalSerExibidoParaEsteHistorico
source: No additional details to display for this history
es_mx: No hay detalles adicionales para mostrar para este historial

# PercentualConfigurado
source: Configured Percentage
es_mx: Porcentaje Configurado

# PercentualDeCargas
source: Percentage of Loads
es_mx: Porcentaje de Cargas

# Observacaes
source: Comments
es_mx: Comentarios

# ReagendamentoSolicitadoComSucesso
source: Rescheduling successfully requested!
es_mx: ¡Reprogramación solicitada con éxito!

# AcertoDeViagem
source: Travel Agreement
es_mx: Acuerdo de Viaje

# Placa
source: Plate
es_mx: Plato

# NumeroFrota
source: Fleet Number
es_mx: Número de Flota

# Bloqueado
source: Blocked
es_mx: Obstruido

# OfertaForaDaRota
source: Off-Route Offer
es_mx: Oferta Fuera de Ruta

# OfertaNormal
source: Normal Offer
es_mx: Oferta Normal

# OfertaPorMenorValorDeFrete
source: Offer for Lower Shipping Value
es_mx: Oferta por menor valor de envío

# OfertaPorRota
source: Offer by Route
es_mx: Oferta por Ruta

# ObservacaesParaOsTransportadores
source: Notes for the carrier(s)
es_mx: Notas para el(los) transportista(s)

# ObservacaoDoFluxoDePatioAtualizadaComSucesso
source: Courtyard stream observation successfully updated!
es_mx: ¡La observación de arroyos en el patio se actualizó con éxito!

# ObservacaoAoTransportadorAlteradaComSucesso
source: Notice to Carrier Changed Successfully!
es_mx: ¡Aviso al transportista cambiado con éxito!

# ConfirmarTransportador
source: Confirm Carrier
es_mx: Confirmar Transportista

# ImprimirCotacao
source: Print Quote
es_mx: Imprimir Cotización

# ValorFreteValorComponentesFrete
source: (Shipping Value R$ {0} + Components Shipping Value R$ {1})
es_mx: (Valor de Flete R$ {0} + Valor de Flete de componentes R$ {1})

# ValorFreteFormat
source: (Shipping Value R$ {0})
es_mx: (Valor de Flete R$ {0})

# ValorComponentesFrete
source: (Amount Components Shipping R$ {0})
es_mx: (Importe Componentes Envío R$ {0})

# TransportadorSelecionadoComSucesso
source: Carrier selected successfully!
es_mx: ¡Transportista seleccionado con éxito!

# NovoHorario
source: *New time
es_mx: *Nuevo tiempo

# AlterarHorario
source: Change Time
es_mx: Cambio de Hora
