Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/Carga.*.resx
Languages: es_mx

# QuantidadeDeNFes
source: Number of NF-e(s)
es_mx: Número de NF-e(s)

# ValorTotalDeNFes
source: Total Value of NF-e(s)
es_mx: Valor total de NF-e(s)

# SalvarMinutaManual
source: Save Manual Draft
es_mx: Guardar borrador manual

# Consultar
source: Consult
es_mx: Consultar

# ExcluirMinuta
source: Delete Draft
es_mx: Eliminar borrador

# HistoricoDeConsultas
source: Query History
es_mx: Historial de consultas

# DesejaRealmenteExcluirOsDadosDaMinutaNumeroTodosOsDadosDeDocumentosSeraoApagados
source: Do you really want to delete the data from draft # {0}? All document data will be erased.
es_mx: ¿Realmente desea eliminar los datos del borrador n.° {0}? Se borrarán todos los datos del documento.

# MinutaExcluidoComSucesso
source: Draft successfully deleted.
es_mx: Borrador eliminado con éxito.

source: Handling Unit ID
es_mx: Identificación de la unidad de embalaje

# AdicionarHU
source: Add HU
es_mx: Añadir HU

# HandlingUnitAdicionadoComSucesso
source: Handling Unit successfully added.
es_mx: Unidad de manipulación añadida con éxito.

# DesejaRealmenteRemoverEsteHandlingUnit
source: Do you really want to remove this Handling Unit?
es_mx: ¿Realmente desea eliminar esta unidad de manipulación?

# HandlingUnitRemovidoComSucesso
source: Handling Unit successfully removed.
es_mx: Unidad de manipulación eliminada con éxito.

# NumeroDoDT
source: DT number
es_mx: Número de DT

# NumeroDaNFe
source: NF-e number
es_mx: Número NF-e

# Vincular
source: Link
es_mx: Enlace

# Desvincular
source: Unlink
es_mx: Desconectar

source: Do you really want to unlink all Natura transport documents from this load? All invoices will also be deleted.
es_mx: ¿Realmente desea desvincular todos los documentos de transporte de Natura de esta carga? También se eliminarán todas las facturas.

# DocumentosDeTransporteDesvinculadosComSucesso
source: Transport documents successfully unlinked.
es_mx: Documentos de transporte desvinculados con éxito.

# DocumentosDeTransporteVinculadosComSucesso
source: Transport documents linked successfully.
es_mx: Documentos de transporte enlazados con éxito.

# DesejaRealmenteVincularOsDocumentosDeTransporteSelecionadosEstaCarga
source: Do you really want to link the selected {0} shipping documents to this shipment?
es_mx: ¿Realmente desea vincular los {0} documentos de envío seleccionados a este envío?

# FinalizarEtapa
source: End Step
es_mx: Paso final

# ExibirAprovadores
source: View Approvers
es_mx: Ver aprobadores

# CargaEstaAguardandoAprovacaoDaIntegracao
source: The payload is awaiting integration approval.
es_mx: La carga útil está esperando la aprobación de la integración.

# EtapaFinalizadaComSucesso
source: Step completed successfully!
es_mx: ¡Paso completado con éxito!

# DesejaRealmenteFinalizarEtapaDeIntegracaoSemConcluirAsIntegracoes
source: Do you really want to finish the integration step without completing the integrations?
es_mx: ¿Realmente desea finalizar el paso de integración sin completar las integraciones?

# NaoExistemIntegracoesDisponiveisParaEstaCarga
source: There are no integrations available for this payload.
es_mx: No hay integraciones disponibles para esta carga útil.

# DocumentosDaCarga
source: Load Documents
es_mx: Documentos de carga

# EnviarPorEmail
source: Send by email
es_mx: Enviar por email

# EmailEnviadoComSucesso
source: Email successfully sent.
es_mx: Email enviado con éxito.

# DesejaEnviarEmailParaOsParticipantesDaCarga
source: Do you want to email load participants?
es_mx: ¿Quieres enviar un correo electrónico a los participantes de carga?

# ProblemasNaIntregracao
source: Integration Problems
es_mx: Problemas de Integración

# DesejaRealmenteReenviarTodasAsIntegracoesDeCTe
source: Do you really want to resubmit all Freight document integrations?
es_mx: ¿Realmente desea volver a enviar todas las integraciones de Documento de flete?

# DesejaRealmenteReenviarEsseArquivoEDI
source: Do you really want to resend this EDI file?
es_mx: ¿Realmente desea volver a enviar este archivo EDI?

# DesejaRealmenteReenviarTodasAsIntegracoesDeEDI
source: Do you really want to resubmit all EDI integrations?
es_mx: ¿Realmente desea volver a enviar todas las integraciones EDI?

# NumeroDoPedidoDoEmbarcador
source: Shipper's Order Number
es_mx: Número de pedido del remitente

# NovoEnderecoDeDestino
source: New Destination Address
es_mx: Nueva dirección de destino

# NovoEnderecoDoRecebedor
source: New Recipient Address
es_mx: Dirección del nuevo destinatario

# NovoEnderecoDoExpedidor
source: New Shipper Address
es_mx: Dirección del nuevo remitente

# DataPrevisaoDeSaida
source: Departure Forecast Date
es_mx: Fecha de Pronóstico de Salida

# DataPrevisaoDeEntrega
source: Estimated delivery date
es_mx: Fecha estimada de entrega

# DataDeAgendamento
source: Appointment date
es_mx: Día de la cita

# MontagemContainer
source: Container assembly
es_mx: Montaje de contenedores

# NumeroBooking
source: Booking Number
es_mx: Número de reserva

# TipoContainer
source: Container Type
es_mx: Tipo de contenedor

# TipoContainerReserva
source: Reservation Container Type
es_mx: Tipo de contenedor de reserva

# TipoDePedido
source: Order Type
es_mx: Tipo de orden

# Subcontratacao
source: Subcontracting
es_mx: Subcontratación

# DesejaCancelarTodosOsPedidosQueNaoPossuemDocumentosVinculados
source: Do you want to cancel all orders that do not have linked documents? (This procedure has no reversal)
es_mx: ¿Quieres cancelar todos los pedidos que no tienen documentos vinculados? (Este procedimiento no tiene reversión)

# PedidosRemovidosComSucesso
source: Orders successfully removed!
es_mx: ¡Órdenes eliminadas con éxito!

# DesejaRealmenteExcluirPedido
source: Do you really want to delete order {0}?
es_mx: ¿Realmente desea eliminar el pedido {0}?

# PedidoRemovidoComSucesso
source: Order removed successfully
es_mx: Pedido eliminado con éxito

# ErroAoRoterizar
source: Error when scripting
es_mx: Error al escribir

# ServidorRetornou
source: The server returned: {0}
es_mx: El servidor devolvió: {0}

# DataDeEmissaoDoContrato
source: Contract Issuance Date
es_mx: Fecha de emisión del contrato

# FreteEscolhido
source: Chosen Shipping
es_mx: Envío elegido

# SituacaoDoContrato
source: Contract Status
es_mx: Estado del contrato

# TransportadorTerceiro
source: Third Carrier
es_mx: Tercer Transportista

# ValorPelaTabelaDeFrete
source: Value by Freight Table
es_mx: Tabla de valor por flete

# TotalPagar
source: Total Payable
es_mx: Total a pagar

# Contrato
source: Contract
es_mx: Contrato

# RomaneioDeEntrega
source: Delivery Romanian
es_mx: Entrega Rumano

# EnviarIntegracaoQuitacaoAX
source: Submit AX Settlement Integration
es_mx: Enviar integración de liquidación AX

# PercentualDeAbastecimento
source: Supply Percentage
es_mx: Porcentaje de suministro

# Abastecimento
source: Supply
es_mx: Suministro

# Adiantamento
source: Advance
es_mx: Avance

# PercentualDeAdiantamento
source: Advance Percentage
es_mx: Porcentaje de avance

# ContratoBloqueado
source: Blocked Contract
es_mx: Contrato bloqueado

# LiberarContrato
source: Release the Agreement
es_mx: Liberar el Acuerdo

# RealmenteDesejaLiberarEsseContratoDeFrete
source: Do you really want to release this freight agreement?
es_mx: ¿Realmente desea liberar este acuerdo de flete?

# ContratoAprovadoComSucesso
source: Successfully approved contract
es_mx: Contrato aprobado con éxito

# DesejaRealmenteEnviarIntegracaoDeQuitacaoComAX
source: Do you really want to send the discharge integration with AX?
es_mx: ¿Realmente quieres enviar la integración de alta con AX?

# IntegracaoEnviadaComSucesso
source: Integration sent successfully!
es_mx: ¡Integración enviada con éxito!

# ContratoAlteradoComSucesso
source: Contract changed successfully
es_mx: Contrato cambiado con éxito

# BaixarContratoDeTransporte
source: Download Contract of Transport
es_mx: Descargar Contrato de Transporte

# BaixarXMLDoPreCTe
source: Download Pre Freight document XML
es_mx: Descargar Pre Documento de flete XML

# BaixarXMLDoCTeDoTerceiro
source: Download XML of the Third Party's Freight document
es_mx: Descargar XML del Documento de flete del Tercero

# ContratoSalvoComSucesso
source: Contract saved successfully
es_mx: Contrato guardado con éxito

# DataDoTransbordo
source: Transshipment Date
es_mx: Fecha de transbordo

# LocalidadeTransbordo
source: Transshipment Location
es_mx: Lugar de transbordo

# GerarTransbordo
source: Generate Overflow
es_mx: Generar desbordamiento

# Voltar
source: Return
es_mx: Regreso

# CancelarTransbordo
source: Cancel Transshipment
es_mx: Cancelar transbordo

# BuscarBarraAtualizar
source: Search/Update
es_mx: buscar/actualizar

# RealmenteDesejaCancelarTransbordo
source: Do you really want to cancel the {0} transshipment?
es_mx: ¿Realmente desea cancelar el transbordo {0}?

# TransbordoCanceladoComSucesso
source: Transfer canceled successfully.
es_mx: Transferencia cancelada con éxito.

# TransbordoEmCancelamentoAguardandoCancelamentoDoMDFe
source: Transshipment in cancellation, awaiting the cancellation of the Load document.
es_mx: Transbordo en cancelación, a la espera de la cancelación del Documentos de carga.

# AtualSituacaoDoMDFeNaoPermiteQueEleSejaEmitidoNovamente
source: The current situation of Load document ({0}) does not allow it to be issued again
es_mx: La situación actual de Documentos de carga ({0}) no permite volver a emitirlo

# ObrigatorioInformarPeloMenosUmCTeParaTransbordo
source: It is mandatory to inform at least one Freight document for the transshipment
es_mx: Es obligatorio informar al menos un Documento de flete para el transbordo

# TransbordoGeradoComSucesso
source: Transshipment generated successfully.
es_mx: Transbordo generado con éxito.

# ConfiguracaoParaEmissaoDosDocumentos
source: Configuration for issuing the Documents
es_mx: Configuración para la emisión de los Documentos

# LacresDaCarga
source: Load Seals
es_mx: Sellos de carga

# IscasDaCarga
source: Load Bait
es_mx: Cebo de carga

# PercursoParaEmissaoDoMDFe
source: Path for issuing the Load document
es_mx: Ruta para emitir el Documentos de carga

# IntegradoComSucesso
source: Successfully Integrated
es_mx: Integrado con éxito

# PorCarga
source: By Load
es_mx: Por carga

# PorPedido
source: Per order
es_mx: Por orden

# PorNotaFiscal
source: By Invoice
es_mx: Por Factura

# PorCTeSubcontratacaoResdepacho
source: By Freight document for Subcontracting/Redispatch
es_mx: Por Documento de flete para subcontratación/reenvío

# TabelaDeFrete
source: Shipping Table
es_mx: Tabla de Envío

# OrigemDestinoFinal
source: Origin / Final Destination
es_mx: Origen / Destino Final

# ModeloVeicularDeCarga
source: Load Vehicle Model
es_mx: Modelo de vehículo de Carga

# ValorDoFretePelaTabela
source: Shipping value by Table
es_mx: Valor de envío por mesa

# PorcentagemAdiantamento
source: % advance
es_mx: % Avance

# VencimentoAdiantamento
source: Advance Maturity
es_mx: Vencimiento. Avance

# DescontoEmTabela
source: Table discount
es_mx: Descuento de mesa

# PorcentagemAbastecimento
source: % Supply
es_mx: % Suministro

# ValorPreviamenteAcordado
source: Value previously agreed
es_mx: Valor previamente pactado

# ValorTotalDaPrestacao
source: Total Value of the Installment
es_mx: Valor Total de la Cuota

# PorcentagemSaldo
source: % Balance
es_mx: % Equilibrio

# Saldo
source: Balance
es_mx: Equilibrio

# VencimentoSaldo
source: Due date Balance
es_mx: Vencimiento Equilibrio

# AcrescimentoDesconto
source: Add/Discount
es_mx: Agregar/Descuento

# NotaFiscalEmitidaEmContingenciaFSDA
source: NF - and issued in Contingency FS - DA
es_mx: NF - y emitido en Contingencia FS - DA

# DocumentoVinculadoEmOutraCarga
source: Document linked in another load
es_mx: Documento vinculado en otra carga

# EspelhoIntercement
source: Intercement Mirror
es_mx: Espejo de Intercesión

# Validar
source: Validate
es_mx: Validar

# AdicionarDocumentosManualmente
source: Add Documents Manually
es_mx: Agregar Documentos Manualmente

# NotaNaoRecebidas
source: Notes not received
es_mx: Notas no recibidas

# NotasCompativeisComCarga
source: Notes compatible with the load
es_mx: Billetes compatibles con la carga

source: Dropzone
es_mx: Zona de Descenso

# MultiplasChaves
source: Multiple Keys
es_mx: llaves Multiples

# EnvioDeArquivos
source: File Upload
es_mx: Subir Archivo

# LancamentoDeChaves
source: Release of Keys
es_mx: Entrega de llaves

# EditarDadosDaNotaFiscal
source: Edit Invoice Data
es_mx: Editar Datos de Factura

# EditarDadosDoCTeDeSubcontratacao
source: Edit Subcontracting Freight document Data
es_mx: Editar Datos de Subcontratación Documento de flete

# PesquisarCargas
source: Search for Loads
es_mx: Buscar Cargas

# DisponibilidadeDeCarregamento
source: Loading Availability
es_mx: Cargando Disponibilidad

# AguardandoAceiteDoTransportador
source: Awaiting acceptance from carrier
es_mx: Esperando la aceptación del transportista

# AguardandoConfirmacaoDoTransportador
source: Awaiting confirmation from the carrier
es_mx: Esperando confirmación del transportista

# CapacidadePorDocas
source: Dock Capacity
es_mx: Capacidad del Muelle

# Capacidade
source: Capacity:
es_mx: Capacidad:

# CapacidadeAdicional
source: Additional Capacity:
es_mx: Capacidad Adicional:

# CapacidadeUtilizada
source: Capacity Used:
es_mx: Capacidad Utilizada:

# CapacidadeDisponivel
source: Available Capacity:
es_mx: Capacidad Disponible:

source: Previous
es_mx: Anterior

source: Next
es_mx: Siguiente

# Pendentes
source: Outstanding
es_mx: Sobresaliente

# Excedentes
source: Surplus
es_mx: Superávit

# EmReserva
source: In Reserve
es_mx: En Reserva

# NenhumaCargaEncontrada
source: No load found.
es_mx: No se encontraron cargos.

# Carregando
source: Loading...
es_mx: Cargando...

# HaCargasDisponiveis
source: There are loads available
es_mx: Hay cargas disponibles

# SomenteCargasExcedentes
source: Only excess loads
es_mx: Solo exceso de cargas

# NaoHaCargasDisponiveis
source: There are no load available
es_mx: No hay cargos disponibles

# SelecionarTransportadorInteressado
source: Select Interested Carrier
es_mx: Seleccionar Transportista Interesado

# LiberacaoParaTransportadores
source: Release for Carriers
es_mx: Liberación para Transportistas

# ObservacaoAoTransportador
source: Note to Carrier
es_mx: Nota para el Transportista

# ObservacaoDoFluxoDePatio
source: Patio Flow Observation
es_mx: Observación del Flujo del Patio

# VeiculosDisponiveis
source: Available Vehicles
es_mx: Vehículos Disponibles

# HorarioParaCarregamento
source: Time for Loading
es_mx: Tiempo de Carga

# LocalParaCarregamento
source: Loading Location
es_mx: Ubicación de Carga

# TransportadoresOfertados
source: Offered Carriers
es_mx: Transportistas Ofrecidos

# Historico
source: Historic
es_mx: Histórico

# Escolhida
source: Chosen
es_mx: Elegido

# RejeitadaPeloTransportador
source: Rejected by Carrier
es_mx: Rechazado por el Transportista

# Registrada
source: Registered
es_mx: Registrado

# AreasDeVeículos
source: Vehicle Areas
es_mx: Áreas de Vehículos

# SolicitarReagendamento
source: Request Rescheduling
es_mx: Solicitar Reprogramación

# DisponibilidadeDoVeiculo
source: Vehicle Availability
es_mx: Disponibilidad de Vehículos

# DataDeCarregamento
source: Loading Date
es_mx: Fecha de Carga

# PortoDeSaida
source: Departure Port
es_mx: Puerto de Salida

# TipoDeEmbarque
source: Shipping Type
es_mx: Tipo de Envío

# PaisDeDestino
source: Destiny Country
es_mx: País de Destino

# LiberarCargasParaTransportadores
source: Release Loads to Carriers
es_mx: Liberar Cargas a los Transportistas

# ImportarAlteracaoDeHorario
source: Import Time Change
es_mx: Importar Cambio de Hora

# AguardandoConfimacaoDoTransportador
source: Awaiting Carrier Confirmation
es_mx: Esperando Confirmación del transportista

# AguardandoEncosta
source: Waiting for slope
es_mx: Esperando pendiente

# AguardandoLiberacaoParaTransportadores
source: Awaiting release for carriers
es_mx: Pendiente de liberación para los transportistas

# Descarregamento
source: Unloading
es_mx: Descargar

# Faturada
source: Billed
es_mx: Facturado

# ProntaParaCarregamento
source: Ready for Loading
es_mx: Listo para Cargar

# SemTransportador
source: No Carrier
es_mx: Ninguna Compañía

# SemValorDeFrete
source: No shipping cost
es_mx: Sin costo de envio

# CargaBloqueadaParaCotacaoComSucesso
source: Load blocked for successful quotation
es_mx: Carga bloqueada para cotización exitosa

# CargaBloqueadaParaFilaDeCarregamentoComSucesso
source: Load blocked for load queue successfully
es_mx: Carga bloqueada para la cola de carga correctamente

# CargaLiberadaParaCotacaoComSucesso
source: Load successfully released for quotation
es_mx: Carga liberada con éxito para cotización

# CargaLiberadaParaFilaDeCarregamentoComSucesso
source: Load released to load queue successfully
es_mx: Carga liberada para cargar la cola correctamente

# RealmenteDesejaDesagendarCarga
source: Do you really want to unschedule the load?
es_mx: ¿Realmente desea cancelar la programación de la carga?

# JanelaDeCarregamentoNaoEncontrada
source: Loading window not found.
es_mx: No se encontró la ventana de carga.

# NaoPossivelInformarUmaDataMenorDoQueTolerancia
source: It is not possible to enter a date less than the tolerance
es_mx: No es posible ingresar una fecha menor que la tolerancia

# OcorreuUmaFalhaAoObterAsInformacaesParaModificacaoDaCarga
source: Failed to get load modification information.
es_mx: No se pudo obtener la información de modificación de la carga.

# CentroDeCarregamentoNaoEncontrada
source: Loading Center not found.
es_mx: Centro de carga no encontrado.

# DataObrigatoria
source: Date is Mandatory.
es_mx: La fecha es Obligatoria.

# Horario
source: Time
es_mx: Hora

# OcorreuUmaFalhaAoObterAsInformacoesDoCentroDeCarregamento
source: Failed to get the load center information.
es_mx: No se pudo obtener la información del centro de carga.

source: A record was not found for the load entered, refresh the page and try again as this record may have already been deleted.
es_mx: No se encontró un registro para la carga ingresada, actualice la página y vuelva a intentarlo, ya que es posible que este registro ya se haya eliminado.

# CentroDeCarregamentoObrigatorio
source: Loading Center is mandatory.
es_mx: El centro de carga es obligatorio.

# PeriodoNaoEncontrado
source: Period not found.
es_mx: Período no encontrado.

# OcorreuUmaFalhaAoBuscarPorCarga
source: Failed to search for Load.
es_mx: Error al buscar Load.

# OcorreuUmaFalhaAoObterAsDisponibilidadesDeCarregamento
source: Failed to get load availabilities.
es_mx: No se pudieron obtener las disponibilidades de carga.

# OcorreuUmaFalhaAoBuscarAosDadosDeCapacidadeDeCarregamento
source: Failed to fetch load capacity data.
es_mx: No se pudieron recuperar los datos de capacidad de carga.

# OcorreuUmaFalhaAoBuscarAsCargasExcedentes
source: Failed to fetch excess loads.
es_mx: No se pudo recuperar el exceso de carga.

# OcorreuUmaFalhaAoBuscarAsCargasPendentes
source: Failed to fetch load payloads.
es_mx: No se pudieron recuperar las cargas útiles pendientes.

# OcorreuUmaFalhaAoBuscarAsCargasEmReserva
source: Failed to fetch loads in reserve.
es_mx: No se pudieron recuperar las cargas en reserva.

# TipoDoFrete
source: Shipping Type
es_mx: Tipo de Envío

# OcorreuUmaFalhaAoBuscarOsTransportadoresOfertados
source: Failed to fetch offered carriers.
es_mx: No se pudieron recuperar los transportistas ofrecidos.

# OcorreuUmaFalhaAoBuscarHistoricoDoTransportadorOfertado
source: Failed to fetch history of carrier offered.
es_mx: No se pudo recuperar el historial del operador ofrecido.

# OcorreuUmaFalhaAoRetornarCargaParaExcedente
source: Failed to return load to overage.
es_mx: No se pudo devolver la carga al excedente.

# NaoFoiPossivelEncontrarRegistro
source: Could not find record
es_mx: No se pudo encontrar el registro

# AlteradoHorarioDeCarregamentoPara
source: Changed loading time to
es_mx: Se cambió el tiempo de carga a

# OcorreuUmaFalhaAoAlterarHorarioDeCarregamento
source: Failed to change load time.
es_mx: No se pudo cambiar el tiempo de carga.

# PeriodoDeCarregamentoInformadoNaoFoiEncontrado
source: The loading period entered was not found.
es_mx: No se encontró el período de carga ingresado.

# OcorreuUmaFalhaAoConsultarAsAreasDeVeiculos
source: Failed to query vehicle areas.
es_mx: No se pudieron consultar las áreas del vehículo.

# OcorreuUmaFalhaAoConsultarOsInteressados
source: Failed to consult stakeholders.
es_mx: No se pudo consultar a las partes interesadas.

# ObservacaoFluxoPatio
source: Courtyard Flow Observation
es_mx: Observación de Flujo en el Patio

# Hora
source: Hour
es_mx: Hora

# SituacaoPatio
source: Courtyard Situation
es_mx: Situación del Patio

# CNPJDoTransportador
source: Registration Code of the Carrier
es_mx: Código de Registro del transportista

# Rastreador
source: Tracker
es_mx: Rastreador

source: Status GR
es_mx: Estado de GR

# TipoDeFrete
source: Shipping Type
es_mx: Tipo de Envío

# InicioDescarga
source: Start Download
es_mx: Comienza a Descargar

# FimDescarga
source: End Discharge
es_mx: Descarga Final

# LocalCarregamento
source: Location Loading
es_mx: Carga de Ubicación

# PrevisaoDeChegadaNaPlanta
source: Plant Arrival Forecast
es_mx: Previsión de Ilegada de la Planta

# LimiteDeSaida
source: Output Limit
es_mx: Límite de Salida

# Doca
source: Dock
es_mx: Muelle

# Armador
source: Shipowner
es_mx: Naviero

# SituacaoDaOrdemDeEmbarque
source: Shipment Order Status
es_mx: Estado del Pedido de Envío

# CodigoIntegracaoDestinatarios
source: Code Integration Recipients
es_mx: Destinatarios de Integración de Código

# Estado
source: State
es_mx: Expresar

# Cidade
source: City
es_mx: Ciudad

# PrevisaoDeSaida
source: Output Forecast
es_mx: Pronóstico de Salida

# PrevisaoDeEntrega
source: Delivery Forecast
es_mx: Previsión de Entrega

# CPFMotorista
source: Driver Personal Code
es_mx: Controlador Codigo Personal

# OcorreuUmaFalhaAoConsultar
source: Failed to query.
es_mx: No se pudo realizar la consulta.

# NenhumaCotacaoEncontrada
source: No quotes found!
es_mx: ¡No se encontraron citas!

# Rodoviario
source: Road
es_mx: Camino

# OcorreuUmaFalhaAoGerarRelatorioDosValoresDaCotacao
source: Failed to generate quote values report.
es_mx: No se pudo generar el informe de valores de cotización.

source: It is not possible to confirm interest as this load has already had another carrier with confirmed interest.
es_mx: No es posible confirmar interés ya que esta carga ya ha tenido otro transportista con interés confirmado.

# NaoPossivelConfirmarInteressePoisEssaCargaPoisMesmaJaFoiCancelada
source: It is not possible to confirm the interest because this load has already been cancelled.
es_mx: No es posible confirmar el interés porque este cargo ya ha sido cancelado.

# AdicionouInteresseNaCarga
source: Added interest in the load.
es_mx: Interés agregado en el cargo.

# VoceNaoFoiEscolhidoParaTransportarCarga
source: You were not chosen to transport the load
es_mx: No fuiste elegido para transportar la carga

# VoceFoiEscolhidoParaTransportarCarga
source: You have been chosen to transport the load
es_mx: Has sido elegido para transportar la carga

# PorFavorInformeVeiculoMotoristaParaCarga
source: Please inform the vehicle and the driver for the load.
es_mx: Informe al vehículo y al conductor del cargo.

# OcorreuUmaFalhaAoAtualizarObservacaoDoFluxoDePatio
source: Failed to update yard flow observation.
es_mx: No se pudo actualizar la observación del flujo del patio.

# NaoPossivelAlterarObservacaoAoTransportadorNaAtualSituacaoDaCarga
source: It is not possible to change the observation to the carrier in the current load situation.
es_mx: No es posible cambiar la observación al transportista en la situación actual de la carga.
