Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/Carga.*.resx
Languages: es_mx

# CidadesDestino
source: Destination Cities
es_mx: Ciudades de Destino

# EstadoDestino
source: Destination Cities
es_mx: Ciudades de Destino

# ConfiguracaoProgramacaoCarga
source: Pre-planning configuration
es_mx: Configuración de Pré Planejamento

# VeiculosDedicado
source: Dedicated
es_mx: Dedicado

# TesteFrio
source: cold test
es_mx: teste frio

# ADataNaoPodeSerAnteriorAoDiaAtual
source: The data cannot be prior to the current day
es_mx: A data não pode ser anterior ao dia actual

# SolicitacaoRealizadaComSucessoFavorAguardeArquivoSerGerado
source: Request successful, please wait for the file to be generated.
es_mx: Solicitud exitosa, espere a que se genere el archivo.

# TipoOperacaoNaoEncontrado
source: Type of operation not found.
es_mx: Tipo de operación no encontrada.

# TipoDeOperacaoNaoEncontrado
source: Type of operation not found.
es_mx: Tipo de operación no encontrada.

# Confirmar
source: Confirm
es_mx: confirmar

# DataPrePlanejamento
source: Pre-Planning Date
es_mx: Datos de Pré Planejamento

# CamposObrigatorios
source: Required fields
es_mx: Campos obligatórios

# NenhumPrePlanejamentoSelecionado
source: No presets selected.
es_mx: No hay preajustes seleccionados.

# AJustificativaDeveConterMaisDeVinteCaracteres
source: The justification must contain more than 20 characters.
es_mx: La justificación debe contener más de 20 caracteres.

# Confirmacao
source: Confirmation
es_mx: Confirmación

# VoceTemCertezaQueDesejaCancelarPrePlanejamentos
source: Are you sure you want to cancel all selected presets?
es_mx: ¿Está seguro de que desea cancelar todos los ajustes preestablecidos seleccionados?

# Sucesso
source: Success
es_mx: Èxito

# CanceladoSucesso
source: Canceled successfully
es_mx: Cancelado con éxito

# Falha
source: Fail
es_mx: Falido

# Aviso
source: Notice
es_mx: Aviso

# ObservacaoComSucesso
source: Note successfully added
es_mx: Nota añadida con éxito

# AJustificativaMaisDezCaracteres
source: Justification must contain more than 10 characters
es_mx: La justificación debe contener más de 10 caracteres

# DataAlteradaSucesso
source: Date Changed Successfully
es_mx: Fecha cambiada con éxito

# MotivoMaisDezCaracteres
source: The reason must contain more than 10 characters.
es_mx: El motivo debe contener más de 10 caracteres.

# CertezaCancelarPrePlanejamento
source: Are you sure you want to cancel pre-planning?
es_mx: ¿Está seguro de que desea cancelar la planificación previa?

# OcorreuFalhaCancelarPrePlanejamentos
source: Failed to delete preplans:
es_mx: Error al eliminar planes previos:

# PrePlanejamentoRota
source: Pre Planning (Route):
es_mx: Pre Planificación (Ruta):

# CargaRomaneio
source: Cargo (Romaneio):
es_mx: Carga (Romaneio):

# PedidoMissao
source: Request (Mission):
es_mx: Solicitud (Misión):

# Cancelado
source: Canceled
es_mx: Cancelado

# CancelarPrePlanejamento
source: Cancel Pre-Plannings
es_mx: Cancelar Pre-Planificaciones

# ConfiguracaoPrePlanejamento
source: Pre-planning configuration
es_mx: Configuración de Pré Planejamento

# DataPrePlanejamentoDe
source: Pre-Planning Date of
es_mx: Fecha de planificación previa de

# DataPrePlanejamentoAte
source: Pre-Planning Date Until
es_mx: Fecha de planificación previa hasta

# NumeroPrePlanejamento
source: Pre-Planning Number
es_mx: Número de planificación previa

# NumeroCarga
source: Cargo Number
es_mx: Número de carga

# AgAceiteTransportador
source: Ag carrier oil
es_mx: A. Transportador de aceite

# AgDadosTransportador
source: Ag. Dice Protractor
es_mx: A. Proveedor de datos

# ProblemaVincularCarga
source: Problem ao Link Load
es_mx: Problema ao Carga Vincular

# Novo
source: New
es_mx: Nuevo

# Vinculada
source: Bound
es_mx: tado

# Importar
source: Import
es_mx: Importado

# VincularVeiculosFila
source: Link Queue Vehicles
es_mx: Enlace de vehículos en cola

# ImportarPrePlanejamento
source: import pre planning
es_mx: Importación previa planificación

# AdicionarPrePlanejamento
source: add pre planning
es_mx: añadir planificación previa

# AgPreCarga
source: A. pre load
es_mx: A. Precarga

# PreCargaVinculada
source: Bound Preload
es_mx: Precarga enlazada

# VoceTemCertezaDesejaVincularVeiculosFilaTodosPrePlanejamentosSelelcionados
source: Are you sure you want to link queue vehicles to all selected presets?
es_mx: ¿Está seguro de que desea vincular los vehículos en cola a todos los ajustes preestablecidos seleccionados?

# CargaGerada
source: Pre load generated
es_mx: Precarga generada

# NaoAlterar
source: do not change
es_mx: no alterar

# ConfirmarAlteracoes
source: Confirm Changes
es_mx: Confirmar cambios

# RegistrosAlteradosSucesso
source: Successfully Changed Records
es_mx: Registros modificados con éxito

# RealmenteDesejaFinalizarAtualizarPrePlanejamentoInfomados
source: Really want to finalize without updating to informed pre-planning
es_mx: Realmente quiero finalizar sin actualizar a una planificación previa informada

# DeChegadaDoca
source: From (Arrival Dock)
es_mx: Desde (muelle de llegada)

# ParaChegadaDoca
source: To (Arrival Dock)
es_mx: Para (Chegada Doca)

# DeInicioViagem
source: from (Home Travel)
es_mx: de (Viaje a casa)

# ParaInicioViagem
source: to (Home Travel)
es_mx: a (Viaje a casa)

# DeFimViagem
source: From (End Trip)
es_mx: Desde (Terminar viaje)

# ParaFimViagem
source: to (End Trip)
es_mx: a (Terminar viaje)

# DeDoca
source: From (Dock)
es_mx: Desde (Muelle)

# ParaDoca
source: To( Dock)
es_mx: A (muelle)

# ParaRetorno
source: To (Return)
es_mx: Regresar

# DeRetorno
source: From (Return)
es_mx: Desde (Regreso)

# PorFavorInformeMotorista
source: Please advise at least one driver
es_mx: Por favor avise al menos a un conductor

# PorFavorInformeUmDestino
source: Please enter at least one destination
es_mx: Por favor ingrese al menos un destino

# PrePlanejamentoAdicionadoSucesso
source: Preplan successfully added
es_mx: Preplan añadido con éxito

# Nome
source: Name
es_mx: Nombre

# Adicionar
source: To add
es_mx: Para agregar

# AdicionarMotoristas
source: Add Drivers
es_mx: Agregar controladores

# AdicionarCidades
source: Add Cities
es_mx: Agregar ciudades

# AdicionarEstados
source: Add States
es_mx: Agregar estados

# AdicionarRegioes
source: Add Regions
es_mx: Añadir Regiones

# Destinos
source: Destinations
es_mx: Destinos

# StatusPrePlanejamento
source: Pre-Planning Status
es_mx: Estado de planificación previa

# MultimodalTerceiro
source: Third MultiModal
es_mx: Tercera Multimodal

# BaseCalculo
source: Calculation basis
es_mx: Base de cálculo

# Aliquota
source: Aliquot
es_mx: Alícuota

# TipoTrecho
source: Section type
es_mx: Tipo de sección

# PorConsolidacao
source: By consolidation
es_mx: Por consolidación

# FreteSimulado
source: Mock Freight
es_mx: Carga simulada

# OrigemDoAceite
source: Origin of acceptance
es_mx: Origen de la aceptación

# Fila
source: Queue
es_mx: Fila

# OfertaCarga
source: Load offer
es_mx: Oferta Carga

# OfertaPrePlano
source: Pre plan offer
es_mx: Oferta previa al plan

# QuantidadeCTeAnterior
source: Previous CT-e Quantity
es_mx: Cantidad anterior de CT-e

# QuantidadePacotes
source: Quantity Packages
es_mx: Paquetes de cantidad

# RetornarParaNovaLiberacao
source: Return to new Release
es_mx: Volver a la nueva versión

# AlertaInicioViagemMotorista
source: Don't forget to start your trip in the app, it starts in 15 minutes
es_mx: No olvides de iniciar su viaje en la aplicacion, ella inicia en 15 minutos

# EnviouNotificaoAlertaViagemMotorista
source: Sent the trip alert notification to the driver(s)!
es_mx: Envió la notificación de alerta de viaje a los conductores!

# NumeroAgendamento
source: Número Agendamento
es_mx: Número de Agenda

# ValorPorPedido
source: Shipping value per order
es_mx: Valor de envío por pedido

# ValorPorPedidoFilialEmissora
source: Shipping value per order Issuing Branch Office
es_mx: Valor de envío por pedido Subsidiaria Emisora

# AlteraValorFretePorPedido
source: Change shipping value per order
es_mx: Cambiar valor de envío por pedido

# AlteraValorFretePorPedidoFilialEmissora
source: Change shipping value per order Issuing Branch Office
es_mx: Cambiar valor de envío por pedido Subsidiaria Emisora

# VeiculoCarretaTres
source: Vehicle (Trailer 3)
es_mx: Vehículo (Carro 3)

# PalletsCarregadosNestaCarga
source: Pallets Loaded in this Load
es_mx: Palets cargados en esta carga

# NumeroOT
source: OT Number
es_mx: Número OT

# AliquotaICMS
source: Aliquot ICMS
es_mx: Alícuota ICMS

# AliquotaISS
source: Aliquot ISS
es_mx: Alícuota ISS

source: Download DANFE CC-e
es_mx: Descargar DANFE CC-e

source: Download XML CC-e
es_mx: Descargar XML CC-e

# ImportarPacotes
source: Import Packages
es_mx: Importar paquetes

# ConsultarContainerEMP
source: Consult EMP Container
es_mx: Consultar Container EMP

# DadosContainerObtidosSucesso
source: Container data successfully acquired
es_mx: Datos del envase adquiridos exitosamente

# ConsultarContainerOSMae
source: Consult Container by Mother OS
es_mx: Consultar Container por O.S Madre

# DataDeCriacaoInicial
source: Initial Creation Date
es_mx: Fecha de Creación Inicial

# DataDeCriacaoFinal
source: Final Creation Date
es_mx: Fecha de Creación Final

# DataDeJanelaDeCarregamentoInicial
source: Initial Window Loading Date
es_mx: Fecha de Carga de Ventana Inicial

# DataDeJanelaDeCarregamentoFinal
source: Final Window Loading Date
es_mx: Fecha de Carga de Ventana Final

# LiberouCarga
source: Released Load {0}
es_mx: Carga {0} liberada

# IndicarPaletes
source: Especify palletes
es_mx: Indicar paletas

# BuscarNFesEmillenium
source: Search Emillenium NF-es
es_mx: Buscar NF-es Emillenium

# PedidosProcessadosComSucesso
source: Orders processed successfully
es_mx: Pedidos procesados ​​con éxito

# TempoRestante
source: Time left
es_mx: Tiempo restante

# Esgotado
source: Depleted
es_mx: Vendido

# LeilaoAguardandoAprovacaoDoVencedor
source: Auction awaiting winner approval
es_mx: Subasta pendiente de aprobación del ganador

# LeilaoAbertoParaLances
source: Auction open for bidding
es_mx: Subasta abierta a pujas

# LeilaoSemLances
source: Auction without bids
es_mx: Subasta sin pujas

# LeilaoFinalizado
source: Auction ended
es_mx: Subasta finalizada

# LinhaSeparacao
source: Separation Line
es_mx: Línea de separación

# AdicionarAjudantes
source: Add Helpers
es_mx: Agregar Ayudantes

# Ajudantes
source: Helpers
es_mx: Ayudantes

# ConfirmarAjudante
source: Confirm Helper
es_mx: Confirmar Ayudante

# InformarAjudantes
source: Inform helpers
es_mx: Informar a los ayudantes

# NumeroPedidoNFe
source: NF-e order number
es_mx: Número Pedido NFe

# EmailAoClienteComLinkDeAgendamentoQuandoGerarACarga
source: Client X, you already have trip Y available for scheduling. Please access the portal and follow the steps to make the process of scheduling a withdrawal. Best regards
es_mx: Cliente X, ya tiene disponible el viaje Y para su agendamiento. Por fa acede a el portal e siga los passos para hacer el processo de agendar retirada. Saludos

# ImportarDocumentos
source: Import Documents
es_mx: Importación Documentos

# ValorToneladaSimulado
source: Mock Freight / Ton Value
es_mx: Carga simulada Ton/Valor

# DesejaRealmenteConfirmarRegraPlanejamentoFrota
source: Do you want to confirm the issuance of cargo that has the following inconsistent planning rules?
es_mx: ¿Quiere confirmar la emisión de carga que tiene las siguientes reglas de planificación inconsistentes?

# VisualizarDANFE
source: View DANFE
es_mx: Ver DANFE

# GrupoPessoasDestinatario
source: Recipient People Group
es_mx: Grupo de personas destinatario

# ProtocoloIntegracaoCarga
source: Cargo integration protocol:
es_mx: Protocolo de integración de carga:

# NotasParciais
source: Partial Notes
es_mx: Notas parciales

# DataUltimaTentativa
source: Date last attempt
es_mx: Fecha del último intento

# NumeroFatura
source: Invoice Number
es_mx: Número de factura

# AnexosContribuinte
source: Taxpayer Attachments
es_mx: Anexos del Contribuyente

# AprovarDocumentoContribuinte
source: Approve Taxpayer Doc
es_mx: Aprobar doc del contribuyente

# ReprovarDocumentoContribuinte
source: Reject Taxpayer Doc
es_mx: Rechazar doc del contribuyente

# DesejaRealmenteAprovarDocumentos
source: Do you really want to approve the documents?
es_mx: ¿Realmente quieres aprobar los documentos?

# DocumentosAprovadosComSucesso
source: Documents successfully approved
es_mx: Documentos aprobados exitosamente

# TodosDocumentosForamAprovadosComSucesso
source: All documents were successfully approved
es_mx: Todos los documentos fueron aprobados exitosamente

# DesejaRealmenteReprovarDocumentos
source: Do you really want to reject the documents?
es_mx: ¿Realmente quieres rechazar los documentos?

# DocumentosReprovadosComSucesso
source: Documents successfully rejected
es_mx: Documentos rechazados exitosamente

# HistoricoIntegracaoAcrescimoDesconto
source: History
es_mx: Historial

# ConsultaAcrescimosDescontosRealizadaComSucesso
source: Additions/discounts consultation carried out successfully
es_mx: Consulta de altas/descuentos realizada con éxito

# OcorreramProblemasConsultarAcrescimosDescontosParaCarga
source: There were problems when checking the additions/discounts for this load
es_mx: Hubo problemas al verificar las adiciones/descuentos para esta carga

# AnteciparEnvio
source: Anticipate shipping
es_mx: Anticipar el envío

# RemoveuPedidoCarga
source: Order removed from order {0}
es_mx: Pedido eliminado de la carga {0}

# AdicionouPedidoCarga
source: Order added to load {0}
es_mx: Orden agregada para cargar {0}

# FilialVenda
source: Sales Branch
es_mx: Filial de ventas

# FormaIntegracaoNotas
source: Form Integration Notes
es_mx: Notas de integración de formularios

# DataPrevisaoTerminoCarregamento
source: Estimated Loading End Date
es_mx: Fecha Estimada de Finalización de la Carga

# SituacaoRecebimentoNotas
source: Invoices receipt situation
es_mx: Situación de recepción de facturas

# PesoTotalComPallet
source: Total Weight With Pallet
es_mx: Peso total con palet

# RetornoAE
source: AE return
es_mx: Devolución de AE

# LiberarCargaComApoliceDivergente
source: Release load even with divergent policy limit value
es_mx: Libere le carga incluso con valor límite de póliza divergente

# Balsa
source: Ferry
es_mx: Transportar

# NavioRebocador
source: Ship/Tugboat
es_mx: Barco/Remolcador

# DesejaRealmenteRecalcularFreteBID
source: Do you really want to recalculate Shipping by BID?
es_mx: ¿Realmente desea recalcular el Envío por parte del BID?

# RecalcularFreteBID
source: Recalculate Freight by BID
es_mx: Recalcular el flete por parte del BID

# MDFeFilialEmissora
source: MDF-e Branch Office
es_mx: MDF-e Subsidiaria Emisora

# VisualizarAVIPED
source: View AVIPED
es_mx: Ver AVIPED

# AlterouLacresCarga
source: Changed the Cargo Seals
es_mx: Se han cambiado los sellos de carga

# ConsultaValePedagio
source: Toll Voucher Consultation:
es_mx: Consulta Bono de Peaje:

# EixosCargaValePedagio
source: Axles per load:
es_mx: Ejes por carga:

# ValorPorEixoValePedagio
source: Value per axis:
es_mx: Valor por eje:

# BaixarDamdfeContingencia
source: Download DAMDFE Contingency
es_mx: Descargar Contingencia DAMDFE

# AtencaoImprimirDAMFDEContingencia
source: Attention! The MDF-e printed in contingency must be authorized later manually. Failure to authorize the MDF-e when the SEFAZ service is reestablished may cause tax problems. Do you wish to continue?
es_mx: ¡Atención! El MDF-e impreso en contingencia debe autorizarse posteriormente manualmente. La falta de autorización del MDF-e cuando se restablezca el servicio SEFAZ puede generar problemas tributarios. ¿Desea continuar?

# CategoriaOS
source: OS Category
es_mx: Categoría OS

# TipoOSConvertido
source: OS Converted Type
es_mx: Típo OS Convertido

# TipoOS
source: OS Type
es_mx: Típo OS

# DirecionamentoCustoExtra
source: Extra Cost Orientation
es_mx: Direcionamento de Custo Extra

# StatusCustoExtra
source: Extra Cost Status
es_mx: Status de Custo Extra

# AdicionarRotaEFacility
source: Add Route and Facility
es_mx: Agregar ruta e instalación

source: Facility
es_mx: Instalación

# RotaEFacilityAdicionadoComSucesso
source: Route and Facility added successfully.
es_mx: Ruta e instalación agregadas exitosamente.

# RotaEFacilityRemovidoComSucesso
source: Route and Facility removed successfully.
es_mx: Ruta e instalación eliminada con éxito.

# DesejaRealmenteRemoverEstaRotaEFacility
source: Do you really want to remove this Route and Facility?
es_mx: ¿Realmente desea eliminar esta ruta e instalación?

# LiberarCargaSemPlanejamento
source: Releasing Load without Planning
es_mx: Liberar carga sin planificación

# LeadTimeTransportador
source: Carrier Lead Time
es_mx: Lead time del transportista

# AlterarTipoPagamentoValePedagio
source: Change Toll Voucher Payment Type
es_mx: Cambiar tipo de pago del comprobante de peaje

# TipoPagamentoValePedagio
source: Type of Toll Voucher Payment
es_mx: Tipo de pago del bono de peaje

# OcorreuUmaFalhaAoAlterarTipoPagamentoValePedagioDaCarga
source: An error occurred when trying to change the toll voucher payment type
es_mx: Se produjo un error al intentar cambiar el tipo de pago del comprobante de peaje

# JaExisteValePedagioCompradoParaCarga
source: There is already a toll voucher purchased for the cargo.
es_mx: Ya se ha adquirido un bono de peaje para la carga.

# AoAlterarTipoPagamentoValePedagioDaCargaSucesso
source: Toll Voucher Payment Type Changed Successfully.
es_mx: El tipo de pago del comprobante de peaje se cambió correctamente.

# NumeroContainer
source: Container Number
es_mx: No. Container

# SomenteCargasNaoValidadasNaGR
source: Loads not validated in Risk Management
es_mx: Cargas no validadas en Gestión de Riesgos

# SomenteCargasCriticas
source: Critical Loads
es_mx: Cargas críticas

# NecesarioInformarFreteManualmentePendenciaContratoFreteCliente
source: You need to enter shipping manually. Pending freight contract with the customer.
es_mx: Debes ingresar el envío manualmente. Pendiente de contrato de flete con el cliente.

# CanalVenda
source: Sales Channel
es_mx: Canal de ventas

# TipoCobrancaMultimodal
source: Modal Type
es_mx: Tipo modal

# AliquotaImpostoSuspenso
source: Suspended Tax Rate
es_mx: Tasa impositiva suspendida

# ValorImpostoSuspenso
source: Suspended Tax Amount
es_mx: Monto del impuesto suspendido

# DestinoComplemento
source: Freight Supplement Destination
es_mx: Destino adicional de carga

# AuditoriaCarga
source: Load Audit
es_mx: Auditoría de carga

# AuditoriaJanelaDeCarregamento
source: Loading Window Audit
es_mx: Auditoría de ventana de carga

# AuditoriaJanelaDeDescarregamento
source: Discharge Window Audit
es_mx: Auditoría de ventana de alta

# AuditoriaAnexos
source: Attachment Audit
es_mx: Auditoría de Archivos Adjuntos

# CancelarCarga
source: Cancel Load
es_mx: Cancelar carga

# ConferenciaDeFrete
source: Freight Conference
es_mx: Conferencia de carga

# ValorLiquido
source: Net Value
es_mx: Valor neto

# ValorComponentes
source: Amount Components
es_mx: Valor del Componentes

# ValorImpostos
source: Value Taxes
es_mx: Impuestos sobre el valor

# AplicarAjuste
source: Apply adjustment
es_mx: Aplicar ajuste

# ConfirmarConferenciaDeFrete
source: Confirm Shipping Conference
es_mx: Confirmar conferencia de envío

# SincronizarDocumento
source: Sync Document
es_mx: Sincronizar Documento

# ConsultarPacotes
source: Consult Packages
es_mx: Consultar Paquetes

# PossuiValePedagio
source: Has Toll Voucher
es_mx: Tiene bono de peaje

# ReaverbarPendentes
source: Recover Pending
es_mx: Recuperar pendiente

# DesejaRealmenteReaverbarTodasAsAverbacoesPendentesDestaCarga
source: Do you really want to revert all pending endorsements for this load?
es_mx: ¿Realmente desea revertir todas las aprobaciones pendientes para esta carga?

# DesejaRealmenteDesvincularCTeAtualDaCargaGerarUmaCopiaDoMesmoComUmaNovaNumeracao
source: Do you really want to unlink the current CT-e from the load and generate a copy of it with a new number?
es_mx: ¿Realmente desea desvincular el CT-e actual de la carga y generar una copia con un nuevo número?

# DesvincularCTeEGerarCopia
source: Unlink CT-e and Generate Copy
es_mx: Desvincular CT-e y generar copia

# Mesorregiao
source: Mesoregion
es_mx: Mesorregión

# Mesorregioes
source: Mesoregions
es_mx: Mesorregiones

# Regiao
source: Region
es_mx: Región

# DetalhesMercadoLivre
source: Details Mercado Livre Integration
es_mx: Detalles Integración de Mercado Libre

# DesejaRealmenteReprocessarEstaRotaEFacility
source: Do you really want to reprocess this Route and Facility?
es_mx: ¿Realmente desea reprocesar esta Ruta e Instalación?

# RotaEFacilitySeraReprocessadoEmInstantes
source: Route and Facility will be reprocessed shortly.
es_mx: La ruta y la instalación se reprocesarán en breve.

# AlterouDataPrevisaoEntrega
source: Estimated delivery date changed to {0}
es_mx: La fecha estimada de entrega cambió a {0}

# InformarPlacaCarregamento
source: Report load plate
es_mx: Informe placa de carga

# NumeroPreCarga
source: No. Pre Load
es_mx: No. Precarga

# DesejaRealmenteDesconsiderarODocumentoOMesmoNaoSeraImportado
source: Do you really want to disregard the document? It will not be imported.
es_mx: ¿Realmente desea ignorar el documento? No será importado.

# DesejaRealmenteRemoverComposicaoCargaRetiradaRotaFacility
source: Do you really want to remove this Route and Facility? All documents linked to this route/facility will be excluded from the load as well.
es_mx: ¿Realmente desea eliminar esta ruta e instalación? Todos los documentos vinculados a esta ruta/instalación también quedarán excluidos de la carga.

# ObservacaoCarregamentoRoteirizacao
source: Observation Loading Routing
es_mx: Nota Cargando enrutamiento

# DesejaAvancarEtapaTransportadorMesmoAssim
source: Do you still want to advance to the transporter stage?
es_mx: ¿Aún quieres avanzar a la etapa de transportador?

# IrParaEtapaDeTransportador
source: Go to Conveyor Step
es_mx: Ir al paso del transportador

# AlterarMotorista
source: Change Driver
es_mx: Cambiar Conductor

# IdentificadorDeRota
source: Route Identifier
es_mx: Identificador de ruta

# AlterouDataPrevisaoEntregaCarga
source: New Delivery Forecast to{0}, on delivery {1}
es_mx: Nueva Previsión de Entrega para{0} na Entrega {1}

# ImprimirMinuta
source: Print Draft
es_mx: Imprimir borrador

# DownloadBoleto
source: Download Bank Slip
es_mx: Descargar Recibo Bancario

# Setor
source: Department
es_mx: Sector

# ObservacaoCarga
source: Observation.
es_mx: Nota.

# AlterarVeiculos
source: Change Vehicles
es_mx: Cambiar vehículos

# OndeSaoEmitidosDocumentosContainer
source: Where documents relating to the container are issued
es_mx: Donde se expiden los documentos relacionados con el contenedor

# AtualizarValorAdiantamentoContainer
source: Update
es_mx: Actualizar

# GerarPagamentoAdiantamentoContainer
source: Generate Payment
es_mx: Generar pago

# ValorAdiantamentoContainer
source: Advance Value
es_mx: Valor adelantado

# GeradoAdiantamentoComSucesso
source: Advance Payment Generated Successfully
es_mx: Avance generado exitosamente

# VisualizacoesTransportadoresNaCarga
source: Views of Conveyors in the Load
es_mx: Vistas de transportadores en la carga

# Visualizacoes
source: {0} views
es_mx: {0} vistas

# FatorDeCubagem
source: Cubic Factor
es_mx: Factor cúbico

# TipoDeUsoDoFatorDeCubagem
source: Type of use of the cubage factor
es_mx: Tipo de uso del factor de cubaje

# Factura
source: Invoice
es_mx: Factura

# ConfirmarProcessamento
source: Confirm Processing
es_mx: Confirmar procesamiento

# DesejaRealmenteConfirmarProcessamento
source: Do you really want to confirm processing?
es_mx: ¿Está seguro de que desea confirmar el procesamiento?

# PedidosCarga
source: Cargo Orders
es_mx: Órdenes de carga
