Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/Carga.*.resx
Languages: es_mx

# MovaAsLinhasParaReordenarPercursoDaCarga
source: Move lines to reorder load path
es_mx: Mover líneas para reordenar la ruta de carga

source: When changing the order of the route, the freight value and its apportionment can be modified, do you really want to change it?
es_mx: Al cambiar el orden de la ruta, se puede modificar el valor del flete y su reparto, ¿de verdad quieres cambiarlo?

# AdicionarRotas
source: Add Routes
es_mx: Agregar Rutas

# AtualizarRota
source: Update Route
es_mx: Actualizar Ruta

# DesejaRealmenteAtualizarRotaDaCarga
source: Do you really want to update the load route?
es_mx: ¿Realmente desea actualizar la ruta de carga?

# RotaAtualizadaComSucesso
source: Route updated successfully!
es_mx: ¡Ruta actualizada con éxito!

# AutorizarSeguro
source: Authorize Insurance
es_mx: Autorizar Seguro

# AtualizarSeguro
source: Update Insurance
es_mx: Actualizar Seguro

# DesejaRealmenteAtualizarSeguroDaCarga
source: Do you really want to update your load insurance?
es_mx: ¿Realmente desea actualizar su seguro de carga?

# SeguroAtualizadoComSucesso
source: Insurance updated successfully!
es_mx: ¡Actualizado de forma segura con éxito!

# DesejaRealmenteAutorizarSeguroDaCarga
source: Do you really want to authorize load insurance?
es_mx: ¿Realmente desea autorizar el seguro de carga?

# SeguroAutorizadoComSucesso
source: Insurance successfully authorized!
es_mx: Seguro autorizado con éxito!

# NumeroDoComprovante
source: Voucher Number
es_mx: Número de Vales

# CodigoDeAgendamentoNoPorto
source: Port Appointment Code
es_mx: Código de Cita de Porto

# Fornecedor
source: Supplier
es_mx: Proveedor

# Responsavel
source: Responsible
es_mx: Responsable

# Valor
source: Value
es_mx: Valor

# AdicionarValePedagio
source: Add Toll Voucher
es_mx: Agregar Cupón de Peaje

# ValePedagioAdicionadoComSucesso
source: Toll voucher successfully added.
es_mx: El vale de peaje se agregó correctamente.

# RealmenteDesejaExcluirValePedagio
source: Do you really want to delete toll voucher {0}?
es_mx: ¿Realmente desea eliminar el cupón de peaje {0}?

# ValePedagioExcluidoComSucesso
source: Toll voucher successfully deleted.
es_mx: Comprobante de peaje eliminado correctamente.

# InformeMotorista
source: Inform the driver
es_mx: Informar al conductor

# ObrigatorioInformarAoMenosUmMotorista
source: It is mandatory to inform at least one driver
es_mx: Es obligatorio informar al menos a un conductor

# PorFavorInformeOsCamposObrigatoriosAntesDeContinuar
source: Please enter required fields before proceeding
es_mx: Ingrese los campos obligatorios antes de continuar

# AguardeQueSeuRelatorioEstaSendoGerado
source: Wait for your report to be generated.
es_mx: Espere a que se genere su informe.

# TotalGeral
source: Grand total
es_mx: Total General

# AguardandoIntegracao
source: Awaiting Integration
es_mx: Esperando Integración

# AguardandoRetorno
source: Awaiting Return
es_mx: Esperando el Regreso

# ProblemasNaIntegracao
source: Integration Problems
es_mx: Problemas de Integración

# ReenviarTodos
source: Resend All
es_mx: Reenviar Todo

# ObterTotais
source: Get Totals
es_mx: Obtener Totales

# ComprovanteAgendamento
source: Scheduling Voucher
es_mx: Cupón de Programación

# ObterRotograma
source: Get Rotogram
es_mx: Obtener Rotogram

# DownloadAutorizacaoEmbarque
source: Download Shipment Authorization
es_mx: Descargar Autorización de Envío

# Reenviar
source: Resend
es_mx: Reenviar

# RetornoDaIntegradora
source: Return of the Integrator
es_mx: Regreso del Integrador

# ReenvioSolicitadoComSucesso
source: Resending successfully requested.
es_mx: Reenvío solicitado con éxito.

# DesejaRealmenteReenviarTodasAsIntegracoes
source: Do you really want to resubmit all merges?
es_mx: ¿Realmente desea volver a enviar todas las fusiones?

# SomenteIntegracaoDoTransportador
source: Carrier integration only?
es_mx: ¿Solo integración con el operador?

# Integrados
source: Integrated's
es_mx: Integrado

# CPF
source: Personal code
es_mx: Codigo personal

# IdentificamosQueMotoristaVinculadoAoVeiculoDiferenteDoSelecionado
source: We identified that the driver linked to the vehicle ( {0} ) is different from the selected one.
es_mx: Identificamos que el conductor vinculado al vehículo ({0}) es diferente al seleccionado.

# DesejaVincularMotoristaAoVeiculo
source: Do you want to link driver {0} to vehicle {1}?
es_mx: ¿Quiere vincular el conductor {0} al vehículo {1}?

# VinculadoAoVeiculoComSucesso
source: {0} linked to vehicle {1} successfully.
es_mx: {0} vinculado al vehículo {1} correctamente.

# MotivoDaAlteracao
source: Reason for Change
es_mx: Razón para el Cambio

# ConfirmarAlteracao
source: Confirm Change
es_mx: Confirmar Cambio

# PorFavorInformeOsCamposObrigatorios
source: Please Inform Required Fields
es_mx: Informe los campos obligatorios

# Pendencias
source: Pendencies
es_mx: Pendientes

# SalvoComSucessoPoremExistemPendenciasParaCalcularFrete
source: Saved successfully, but there are pending issues to calculate the shipping
es_mx: Se guardó correctamente, pero hay problemas pendientes para calcular el envío

# InformeJustificativa
source: Inform the justification
es_mx: Informar la justificación

# DesejaRealmenteDisponibilizarCargaParaTransportador
source: Do you really want to make the load available to the carrier?
es_mx: ¿Realmente desea que la carga esté disponible para el transportista?

# CargaDisponibilizadaParaTransportadorComSucesso
source: Load now are available to the carrier successfully
es_mx: Carga puesta a disposición del transportista con éxito

# DataEmissao
source: Issuance Date
es_mx: Fecha de Emisión

# UFDescarregamento
source: UF Unloading
es_mx: Descarga UF

# UFCarregamento
source: UF Loading
es_mx: Carga UF

# RetornoSefaz
source: Return Sefaz
es_mx: Volver Sefaz

# Abrir
source: Open
es_mx: Abierto

# EmailProvedor
source: Email Provider
es_mx: Proveedor de correo electrónico

# Averbar
source: Endorse
es_mx: Endosar

# AvancarEtapa
source: Next Step
es_mx: Próximo Paso

# VoceTemCertezaQueDesejaAvancarEtapaMesmoQueTenhaAverbacoesComRejeicao
source: Are you sure you want to advance the step even if you have rejected endorsements?
es_mx: ¿Está seguro de que desea avanzar en el paso incluso si ha rechazado respaldos?

# DesejaRealmenteReaverbarTodasAsAverbacoesRejeitadasDestaCarga
source: Do you really want to repost all Rejected Approvals for this load?
es_mx: ¿Realmente desea volver a publicar todas las aprobaciones rechazadas para esta carga?

# VoceTemCertezaQueDesejaAvancarEtapaMesmoQueTenhaDespesasComFalhaNaIntegracao
source: Are you sure you want to advance the step even if you have the expense of failing the integration?
es_mx: ¿Está seguro de que desea avanzar en el paso incluso si tiene el gasto de fallar en la integración?

# FinalizandoEnvio
source: Finishing Shipping...
es_mx: Finalización del envío ...

# ArrasteOsArquivos
source: Drag files
es_mx: Arrastrar archivos

# ParaEnvio
source: For shipping
es_mx: Para enviar

# OuCliqueSelecione
source: (or click and select)
es_mx: (o haga clic y seleccione)

# FalhaAoEnviarOsArquivos
source: Failed to upload files!
es_mx: ¡No se pudieron cargar los archivos!

# ExtensaoDoArquivoInvalida
source: File extension is invalid.
es_mx: La extensión del archivo no es válida.

# DesejaRealmenteReaverbarTodasAsAverbacoesDeMdfeRejeitadasDestaCarga
source: Do you really want to re-register all rejected Load document endorsements for this load?
es_mx: ¿Realmente desea volver a registrar todos los endosos Documentos de carga rechazados para esta carga?

# EmitirAutorizarNfe
source: Issue/Authorize Invoice
es_mx: Emitir / Autorizar Factura

# BaixarDanfe
source: Download DANFE
es_mx: Descarga DANFE

# BaixarXmlNfe
source: Download XML NFe
es_mx: Descarga XML NFe

# NfeEmitidoComSucesso
source: Invoice issued successfully
es_mx: Factura emitido con éxito

# EstaNotaFiscalSeEncontraComStatus
source: This invoice has the status {0}
es_mx: Esta factura tiene el estado {0}

# EnviarXmlDoCte
source: Submit Freight document XML
es_mx: Envíe Documento de flete XML

# BaixarEdi
source: Download EDI
es_mx: Descarga EDI

# DonwloadDoPreCte
source: Pre Freight document Download
es_mx: Descargar Pre Documento de flete

# RealmenteDesejaEnviarArquivoComoCteDestePreCte
source: Do you really want to send file {0} as Freight document from this pre Freight document ?
es_mx: ¿Realmente desea enviar el archivo {0} como Documento de flete desde este pre Documento de flete?

# CteEnviadoComSucesso
source: Freight document sent successfully
es_mx: Documento de flete enviado con éxito

# ContainerTipo
source: Container type
es_mx: Tipo de contenedor

# ContainerTipos
source: Container types
es_mx: Tipos de contenedor

# LocalRetirada
source: Pick up location
es_mx: Ubicación de recogida

# BuscarLocalRetiradaDisponivel
source: Search Available Location
es_mx: Buscar Ubicación Disponible

# RetiradaContainer
source: Container Removal
es_mx: Retiro del Contenedor

# VoceTemCertezaQueDesejaAvancarEtapaMesmoQueTenhaCIOTComRejeicao
source: Are you sure you want to advance to atepa even if you got CIOT Rejected?
es_mx: ¿Estás seguro de que quieres avanzar a atepa incluso si tienes CIOT Rechazado?

# ProvedoresOS
source: Service Order Provider
es_mx: Proveedores Pedido de Servicio

# SomenteCargasComValePedagio
source: Toll voucher load only
es_mx: Solo carga con cupón de peaje

# BaixarDacte
source: Download DACTE
es_mx: Descarga DACTE

# Integrar
source: To integrate
es_mx: Integrar

# VoceTemCertezaQueDesejaAvancarEtapaMesmoQueTenhaValePedagiosComFalhaNaIntegracao
source: Are you sure you want to advance the step even if you have toll tickets with integration failure?
es_mx: ¿Está seguro de que desea avanzar en el paso incluso si tiene boletos de peaje con falla de integración?

# CancelarValePedagio
source: Cancel Toll Voucher
es_mx: Cancelar cupón de peaje

# VoceTemCertezaQueDesejaCancelarValePedagioSemCancelarCarga
source: Are you sure you want to cancel the Toll Voucher without canceling the charge?
es_mx: ¿Está seguro de que desea cancelar el vale de peaje sin cancelar el cargo?

# SituacaoDoCte
source: Freight document Status
es_mx: Estado Documento de flete

# NumeroDoDocumento
source: No. of Document
es_mx: No. de Documento

# OsCtesForamEnviadosParaEmissaoComSucesso
source: Freight documents were successfully sent for issuance.
es_mx: Los Documentos de flete se enviaron con éxito para su emisión.

# ReemitirCtesRejeitados
source: Reissue the Rejected Freight documents
es_mx: Reedición de los Documentos de flete rechazados

# ReaverbarRejeitados
source: Repost Rejected's
es_mx: Volver a publicar rechazos

# XmlDosCtesNfses
source: Freight documents/NFS-es XML
es_mx: Documentos de flete / NFS-es XML

# PdfDosCtesNfses
source: Freight documents/NFS-es PDF
es_mx: PDF de Documentos de flete / NFS-es

# PdfTodosDocumentos
source: PDF All Documents
es_mx: PDF todos los documentos

# ConfirmarEmissaoDosCtes
source: Confirm Issuance of Freight documents
es_mx: Confirmar emisión de Documentos de flete

# LiberarCargaSemReceberTodosOsCtes
source: Release Load without Receiving All Freight documents
es_mx: Liberar carga sin recibir todos los Documentos de flete

# LiberarCargaMesmoComAsAverbacoesRejeitadas
source: Release load even with rejected endorsements
es_mx: Libere la carga incluso con endosos rechazados

# Apolice
source: Insurance
es_mx: Poliza

# SituacaoDaAverbacao
source: Insurance Status
es_mx: Registro status

# PdfDasNfes
source: PDF of Invoices
es_mx: PDF de Facturas

# NumeroDoc
source: Doc number
es_mx: Número de doc

# SituacaoIntegracao
source: Integration situation
es_mx: Situación de integración

# LacreContainerUm
source: Container Seal 1
es_mx: Sello de Contenedor 1

# LacreContainerDois
source: Container Seal 2
es_mx: Sello de Contenedor 2

# LacreContainerTres
source: Container Seal 3
es_mx: Sello de Contenedor 3

# Protocolo
source: Protocol
es_mx: Protocolo

# BaixarXml
source: Download XML
es_mx: Descargar XML

# BaixarDanfse
source: Download DANFSE
es_mx: Descarga DANFSE

# BaixarDacteComp
source: Download DACTE Comp.
es_mx: Descarga DACTE Comp.

# BaixarPdf
source: Download PDF
es_mx: Descargar PDF

# MensagemSefaz
source: Sefaz message
es_mx: Mensaje de Sefaz

# CartaDeCorrecao
source: Correction letter
es_mx: Carta de corrección

# InformarContainer
source: Inform Container
es_mx: Informar al Contenedor

# Emitir
source: Issue
es_mx: Asunto

# AlteracaoDaObservacaoRealizadaComSucesso
source: Modification of observation performed successfully!
es_mx: ¡Modificación de la observación realizada con éxito!

# ContainerAlteradoComSucessoFavorAcompanheSuaCartaDeCorrecao
source: Container successfully changed, please follow your correction letter!
es_mx: El contenedor se cambió correctamente, siga su letra de corrección!

# CteAlteradoComSucesso
source: Freight documentchanged successfully
es_mx: Documento de flete cambió con éxito

# DesejaRealmenteLiberarCargaSemReceberTodosOsCtes
source: Do you really want to release the load without receiving all the Freight documents?
es_mx: ¿Realmente desea liberar la carga sin recibir todos los Documentos de flete?

# CargaLiberadaSemReceberTodosOsCtesComSucesso
source: Load released without receiving all Freight document successfully
es_mx: Carga liberada sin recibir todos los Documentos de flete con éxito

# SituacaoNaoPermiteEmissao
source: Situation does not allow issuance
es_mx: La situación no permite la emisión

# AtualSituacaoDoCteNaoPermiteQueEleSejaEmitidoNovamente
source: The current status of freight document ({0}) does not allow it to be reissued
es_mx: El estado actual de ct-e ({0}) no permite que se vuelva a emitir

# DesejaRealmenteReemitirTodosOsCtesRejeitadosDestaCarga
source: Do you really want to reissue all rejected Freight documents from this payload?
es_mx: ¿Realmente desea volver a emitir todos los Documentos de flete rechazados de esta carga útil?

# SituacaoMdfe
source: Load document situation
es_mx: Situación Documentos de carga

# LiberarCargaMesmoComOsMdfesRejeitados
source: Release load even with rejected Load documents
es_mx: Libere la carga incluso con Documentos de carga rechazados

# RelacaoEntregaNaturaComprovante
source: R.E - Voucher
es_mx: R.E - Cupón

# ReemitirOsMdfesRejeitados
source: Reissue the Rejected Load documents
es_mx: Reedición de los Documentos de carga rechazados

# TentarEmitirNovamente
source: Try Issue Again
es_mx: Intentar Problema de Nuevo

# XmlDosMdfes
source: XML of Load documents
es_mx: XML de Documentos de carga

# PdfDosMdfes
source: PDF of Load documents
es_mx: PDF de Documentos de carga

# NumeroMdfe
source: Load document number
es_mx: Número de Documentos de carga

# ChaveMdfe
source: Load document key
es_mx: llave Documentos de carga

# Observacao
source: Observation
es_mx: Observación

# EnviarDadosMdfe
source: Send Load document data
es_mx: Enviar datos Documentos de carga

# DataPrevisaoDeEncerramento
source: Forecast Closing Date
es_mx: Fecha de cierre del pronóstico

# LiberarCargaMesmoSemMdfesEmitidos
source: Release load even without Load documents issued
es_mx: Liberar carga incluso sin Documentos de carga emitidos

# ConformeEstaConfiguradoParaEssaCargaNaoDevemSerEmitidosMdfesAutomaticamente
source: As configured for this load, Load documents should not be issued automatically.
es_mx: Tal como está configurado para esta carga, los Documentos de carga no deben emitirse automáticamente.

# CargaSemPedidoSelecionado
source: Load without order selected
es_mx: Carga sin orden seleccionada

source: Heads up! When releasing a load with Load document rejected or without Load document, the vehicle can be fined for riding without the required tax documents. Do you want to release the load anyway?
es_mx: ¡Aviso! Al liberar una carga con Documentos de carga rechazado o sin Documentos de carga, el vehículo puede ser multado por circular sin los documentos fiscales requeridos. ¿Quiere liberar la carga de todos modos?

# CargaFoiLiberadaSemMdfeComSucesso
source: The load was released without Load document successfully.
es_mx: La carga se liberó sin Documentos de carga con éxito.

# OsMdfesForamReemitidosComSucesso
source: The Load documents were successfully reissued.
es_mx: Los Documentos de carga fueron reeditados con éxito.

# PrevisaoDeEncerramento
source: Closing Forecast
es_mx: Pronóstico de cierre

# BaixarDamdfe
source: Download DAMDFE
es_mx: Descargar DAMDFE

# BaixarXmlEncerramento
source: Download XML Closing
es_mx: Descargar XML Cierre

# MdfeInformadoComSucesso
source: Load document successfully informed
es_mx: Documentos de carga informado con éxito

# ObrigatorioInformarChaveOuUmaObservacaoSobreMdfe
source: It is mandatory to inform the Key or an observation about the Load document
es_mx: Es obligatorio informar la Clave o una observación sobre el Documentos de carga

# MdfeDataDePrevisaoInformadoComSucesso
source: Load document forecast date successfully informed.
es_mx: Fecha de pronóstico de Documentos de carga informada con éxito.

# Tara
source: Tare
es_mx: Tara

# DataColetaContainer
source: Container Collection Date
es_mx: Fecha de Recoleción Container

# Propriedade
source: Property
es_mx: Propiedad

# IdMontagemContainer
source: Container Setting ID
es_mx: ID de la Montaje de Container

# NumeroContainerCarga
source: Load Container Number
es_mx: No. Container del Cargo

# AlterarCargasAgrupadas
source: Change Grouped Loads
es_mx: Cambiar Cargas Agrupadas

# CargasAgrupadasAlteradasComSucesso
source: Grouped loads changed successfully
es_mx: Cargas agrupadas cambiadas con éxito

# Salvar
source: Save
es_mx: Guardar

# AdicionarCTes
source: Add Freight documents
es_mx: Agregar Documentos de flete

# ImprimirRelacaoDeEntrega
source: Print Delivery List
es_mx: Imprimir Lista de Entrega

# ImprimirRelacaoDeSeparacaoDeVolume
source: Print Volume Separation Ratio
es_mx: Relación de Separación del Volumen de Impresión

# AdicionarCTe
source: Add Freight document
es_mx: Agregar Documento de flete

# BuscarCTesCompativeis
source: Search Compatible Freight documents
es_mx: Buscar Documentos de flete Compatibles

# RemoverTodos
source: Remove All
es_mx: Eliminar Todo

# Documento
source: Document
es_mx: Documento

# MarcarTodas
source: Mark All
es_mx: Marca Todas

# ConfirmarSelecao
source: Confirm Selection
es_mx: Confirmar Selección

# ChaveDoDocumento
source: Document Key
es_mx: Clave de Documento

# EtiquetaDoVolume
source: Volume Label
es_mx: Etiqueta de Volumen

# CTesEmitidosPeloEmbarcadorVinculadosCarga
source: Freight documents issued by the Shipper linked to the Load
es_mx: Documentos de flete emitidos por el Transportista vinculados a la Carga

# ValorTotalDaMercadoria
source: Total Value of Goods
es_mx: Valor total de los bienes

# CTesParaTransbordo
source: Freight documents for Transshipment
es_mx: Documentos de flete para transbordo

# NotaFiscal
source: Invoice
es_mx: Factura

# CTesVinculadosCargaComSucesso
source: Freight documents linked to load successfully
es_mx: Documentos de flete vinculados para cargar con éxito

# CTesRemovidosComSucesso
source: Freight documents successfully removed!
es_mx: ¡Documentos de flete eliminado con éxito!

# DesejaRealmenteRemoverTodosOsCTes
source: Do you really want to remove all Freight documents?
es_mx: ¿Realmente desea eliminar todos los Documentos de flete?

# DocumentoVinculadoComSucesso
source: Document linked successfully!
es_mx: ¡Documento vinculado con éxito!

# AdicionarMDFes
source: Add Load documents
es_mx: Añadir Documentos de carga

# AdicionarMDFe
source: Add Load document
es_mx: Añadir Documentos de carga

# BuscarMDFesCompativeis
source: Search Compatible Load documents
es_mx: Buscar MDF compatibles

# MDFesEmitidosPeloEmbarcadorVinculadosCarga
source: Load documents Issued by the Shipper Linked to the load
es_mx: Documentos de carga emitidos por el remitente vinculado a la carga

# DesejaRealmenteRemoverTodosOsMDFes
source: Do you really want to remove all Load documents?
es_mx: ¿Realmente desea eliminar todos los Documentos de carga?

# MDFesRemovidosComSucesso
source: Load documents successfully removed!
es_mx: Documentos de carga eliminado con éxito!

# Anexo
source: Attachment
es_mx: Archivo adjunto

# NenhumContainerSelecionadoParaEstaCarga
source: No container selected for this load.
es_mx: No se ha seleccionado ningún contenedor para esta carga.

# AnexoExcluidoComSucesso
source: Attachment successfully deleted
es_mx: Adjunto eliminado con éxito

# ArquivoAnexadoComSucesso
source: File successfully attached
es_mx: Archivo adjunto con éxito

# NaoFoiPossivelAnexarArquivo
source: Could not attach the file.
es_mx: No se pudo adjuntar el archivo.

# DigiteCodigoDaImagemAoLado
source: Enter the code from the image on the side
es_mx: Ingresa el código de la imagen al costado

# Continuar
source: Continue
es_mx: Continuar

# ConsultarCTePelaChave
source: Consult Freight document by Key
es_mx: Consultar Documento de flete por Clave

# ChaveInvalida
source: Invalid key
es_mx: Tecla inválida

# PorFavorInformeUmaChaveValidaParaConsulta
source: Please enter a valid key for the query
es_mx: Introduzca una clave válida para la consulta

# ChaveObrigatoria
source: The key is mandatory
es_mx: La clave es obligatoria

# MetrosCubicos
source: Cubic meters
es_mx: Metros cúbicos

source: Volumes
es_mx: Volúmenes

# CTeAtualizadoComSucesso
source: Freight document successfully updated.
es_mx: Documento de flete actualizado con éxito.

# Comprimento
source: Length
es_mx: Longitud

# Largura
source: Width
es_mx: Ancho

# Altura
source: Height
es_mx: Altura

# RetiradaDeContainerAtualizaComSucesso
source: Container withdrawal updated successfully.
es_mx: Retiro de contenedores actualizado con éxito.

# RealmenteDesejaExcluirCTe
source: Do you really want to delete Freight document {0}?
es_mx: ¿Realmente desea eliminar Documento de flete {0}?

# CTExcluidoComSucesso
source: Freight document deleted successfully.
es_mx: Documento de flete eliminado con éxito.

# OsCTesForamExcluidosComSucesso
source: Freight documents were successfully deleted.
es_mx: Documentos de flete se eliminaron con éxito.

# DesejaRealmenteExcluirTodosOsCTes
source: Do you really want to delete all Freight documents?
es_mx: ¿Realmente desea eliminar todos los Documentos de flete?

# DesejaRealmenteExcluirEssaDimensao
source: Do you really want to delete this dimension?
es_mx: ¿Realmente desea eliminar esta dimensión?

# BuscarNOTIFS
source: Search NOTFIS
es_mx: Buscar NOTFIS

# ExcluirTodosEspelhos
source: Delete All Mirrors
es_mx: Eliminar todos los espejos

# NFesParaEmissao
source: Invoice(s) for issuance
es_mx: NF-e(s) para emisión

# ChaveDeAcessoNumero
source: Access Key / Number
es_mx: Número/clave de acceso

# ClassificacaoNFe
source: Invoice classification
es_mx: Clasificación Factura

# IdentificacaoDasNotas
source: Identification of Notes
es_mx: Identificación de Notas

# ConfirmarEnvioDeChaves
source: Confirm sending of Keys
es_mx: Confirmar envío de Claves

# TipoDoDocumento
source: Document Type
es_mx: Tipo de Documento

# ExcluirTodasAsNotasFiscais
source: Delete all invoices
es_mx: Eliminar todas las facturas

# ExcluirTodosOsCTes
source: Delete all Freight documents
es_mx: Eliminar todos los Documentos de flete

# MaisDadosNFe
source: More Invoice Data
es_mx: Más datos de Factura

# TransbordarNotasDeOutraCarga
source: Overflowing Other load Notes
es_mx: Desbordamiento de otras notas de carga

# ImportarCTeSubcontratacao
source: Import Freight document Subcontracting
es_mx: Importación Documento de flete Subcontratación

# ConfirmarEnvioDosDocumentos
source: Confirm the Sending of Document(s)
es_mx: Confirmar envío de documento(s)

# RetiradaDeContainer
source: Container Removal
es_mx: Retiro del Contenedor

# DataEmissaoInicial
source: Minutes Initial Issue
es_mx: Actas Emisión Inicial
