Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/Carga.*.resx
Languages: es_mx

# DataEmissaoFinal
source: Final Issue Date
es_mx: Fecha de emisión final

# NumeroNotaInicial
source: No. Initial Note
es_mx: Nro. Nota inicial

# NumeroNotaFinal
source: No. Final Grade
es_mx: Nro. Grado final

# NumeroTrip
source: No. Trip
es_mx: Nro. de viaje

# DocumentoDestinado
source: Intended Document
es_mx: Documento previsto

# MarcarDesmarcarTodos
source: Check/Uncheck All
es_mx: Marcar/Desmarcar Todo

# BuscarDocumentos
source: Search Documents
es_mx: Buscar Documentos

# OsDocumentosEstaoSendoProcessadosAguarde
source: Documents are being processed, please wait.
es_mx: Los documentos se están procesando, por favor espere.

# Arquivo
source: Archive
es_mx: Archivo

# ConfirmarEmissao
source: Confirm Issuance
es_mx: Confirmar emisión

# DocumentosAdicionadosComSucesso
source: Documents added successfully.
es_mx: Documentos agregados con éxito.

# ExcluirNotaParcial
source: Delete partial grade
es_mx: Eliminar calificación parcial

# TemCertezaQueDesjeaExcluirNotaParcial
source: Are you sure you want to delete the partial grade {0}?
es_mx: ¿Está seguro de que desea eliminar la calificación parcial {0}?

# NotaParcialExcluidaComSucesso
source: Partial note successfully deleted
es_mx: Nota parcial eliminada con éxito

# ExcluirEspelhoIntercement
source: Delete Mirror Intercement
es_mx: Eliminar intercesión de espejo

# CTesVinculadosOSMae
source: Documents linked to the work order
es_mx: Documentos vinculados a la orden de trabajo

# VincularCTeOSMae
source: Link Document
es_mx: Documento de Enlace

# TemCertezaQueDesejaExcluirEspelho
source: Are you sure you want to delete mirror {0}?
es_mx: ¿Está seguro de que desea eliminar el espejo {0}?

# EspelhoExcluidoComSucesso
source: Mirror successfully deleted
es_mx: Espejo eliminado con éxito

# CTeVinculadoSucesso
source: Previous document successfully linked
es_mx: Documento anterior vinculado con éxito

# NenhumaDasNotasInformadasForamImportadas
source: None of the {0} grades entered were imported
es_mx: Ninguna de las {0} calificaciones ingresadas fue importada

# ImportadoDeNotas
source: Imported {0} from {1} grades
es_mx: Importado {0} de {1} calificaciones

# Recebido
source: Received
es_mx: Recibió

# Produto
source: Product
es_mx: Producto

# Pedido
source: Order
es_mx: Pedido

# Esperado
source: Expected
es_mx: Previsto

# NecessarioInformarClassificacaoDeNFe
source: It is necessary to inform the Invoice classification
es_mx: Es necesario informar la clasificación Factura

# ChaveDeAcessoOuNumeroObrigatorio
source: Access key or number is required
es_mx: Se requiere clave o número de acceso

# AguardandoConfirmacao
source: Waiting confirmation
es_mx: Esperando confirmacion

# DesejaRealmenteRealizarNovaTentativaDeVincularAsNotasFiscaisEstaCarga
source: Do you really want to try again to link the invoices to this load?
es_mx: ¿Realmente desea volver a intentar vincular las facturas a esta carga?

# DocumentosParaReprocessamento
source: Documents sent for reprocessing.
es_mx: Documentos enviados para reprocesamiento.

# RealmenteDesejaTransbordarTodasAsNotasDaCarga
source: Do you really want to overflow all banknotes from load {0}?
es_mx: ¿Realmente desea desbordar todos los billetes de la carga {0}?

# BuscarDados
source: fetch data
es_mx: obtener datos

# ExcluirCTe
source: Delete Freight document
es_mx: Eliminar Documento de flete

# EditarCTe
source: Edit Freight document
es_mx: Editar Documento de flete

# Dimensoes
source: Dimensions
es_mx: Dimensiones

# CTesParaSubcontratacao
source: Freight documents for Subcontracting
es_mx: Documentos de flete para subcontratación

# DeclaracaoFeeder
source: Declaration
es_mx: Declaración

source: Download DANFE
es_mx: Descargar DANFE

source: Download XML
es_mx: Descargar XML

source: This trip does not have a grouping integration with Ortec. Do you really want to confirm the sending of the Documents?
es_mx: Este viaje no tiene integración de agrupación con Ortec. ¿Realmente desea confirmar que los Documentos han sido enviados?

source: This trip does not have a grouping integration with Ortec. Only user with special permission can advance this trip.
es_mx: Este viaje no tiene integración de agrupación con Ortec. Solo los usuarios con permiso especial pueden adelantar este viaje.

# DesejaRealmenteConfirmarEnvioDosDocumentos
source: Do you really want to confirm that the Documents have been sent?
es_mx: ¿Realmente desea confirmar que los Documentos han sido enviados?

# DesejaProsseguirMesmoAssim
source: Do you want to proceed anyway?
es_mx: ¿Desea continuar de todos modos?

# Chave
source: Key
es_mx: Llave

# MensagemRetorno
source: Msg. return
es_mx: Devolver mensaje

# SelecioneAoMenosUmDocumentoParaRealizarVinculoCarga
source: Select at least one document to link to the load.
es_mx: Seleccione al menos un documento para vincular a la carga.

# DesejaRealmenteVincularOsDocumentosSelecionadosEstaCarga
source: Do you really want to link the selected documents to this payload?
es_mx: ¿Realmente desea vincular los documentos seleccionados a esta carga útil?

# DocumentosVinculadosComSucesso
source: Documents linked successfully.
es_mx: Documentos enlazados con éxito.

# TemCertezaQueConsultarTodosOsNOTFISAssociadosEstePedido
source: Are you sure you query all NOTFIS associated with this order?
es_mx: ¿Está seguro de consultar todos los NOTFIS asociados con este pedido?

# TemCertezaQueDesejaExcluirTodosOsEspelhos
source: Are you sure you want to delete all mirrors?
es_mx: ¿Está seguro de que desea eliminar todos los espejos?

# EspelhosExcluidosComSucesso
source: Mirror(s) successfully deleted!
es_mx: ¡Los espejos se eliminaron con éxito!

# EmissaoSoEstaProgramadaParaOcorrerEm
source: The issuance is scheduled to take place in
es_mx: La emisión está programada para realizarse en

# AguardandoValorDoFreteDaCargaDeRedespacho
source: Waiting for the freight value of the re-dispatch load
es_mx: Esperando el valor del flete de la carga de reenvío

# AguardandoEmissaoDoCTeAnterior
source: Waiting for the issuance of the previous Freight document
es_mx: A la espera de la emisión del Documento de flete anterior

# PedidoNumero
source: Order Number
es_mx: Número de Orden

# Emissao
source: Issue
es_mx: Asunto

# Emitente
source: issuer
es_mx: editor

# EnviarBoletosParaImpressão
source: Send Boleto(s) for Printing
es_mx: Enviar Boleto(s) para Imprimir

# EnviarNotaParaImpressao
source: Send Note for Printing
es_mx: Enviar nota para imprimir

# VoceRealmenteDesejaEnviarOsBoletosParaImpressao
source: Do you really want to send the slip(s) for printing?
es_mx: ¿Realmente desea enviar la(s) ficha(s) para imprimir?

# VoceRealmenteDesejaEnviarNotaParaImpressao
source: Do you really want to send the note to print?
es_mx: ¿De verdad quieres enviar la nota a imprimir?

# RealmenteDesejaLiberarEmissaoSemIntegracaoNaEtapaTransportador
source: Do you really want to release the issuance without the integration in the conveyor step?
es_mx: ¿Realmente desea liberar la emisión sin la integración en el paso del transportador?

# RealmenteDesejaRetornarEstaCargaParaEtapaAnterior
source: Do you really want to return this payload to the previous step?
es_mx: ¿Realmente desea devolver esta carga útil al paso anterior?

# EtapaRetornadaComSucesso
source: Step returned successfully
es_mx: Paso devuelto con éxito

source: Do you really want to request the invoices for this load? Remembering that after making the request it is no longer possible to change the previous steps (only canceling and generating a new load).
es_mx: ¿Realmente desea solicitar las facturas de esta carga? Recordando que luego de realizar la solicitud ya no es posible cambiar los pasos anteriores (solo cancelar y generar una nueva carga).

# RealmenteDesejaComecarEnvioDasNotasFiscaisParaEssaCarga
source: Do you really want to start sending the Invoices for this load?
es_mx: ¿Realmente desea comenzar a enviar las facturas de esta carga?

# RealmenteDesejaConfirmarEstaEtapaSemQueTodosPedidosPossuamNFe
source: Do you really want to confirm this step without all orders having Invoice?
es_mx: ¿De verdad quieres confirmar este paso sin que todos los pedidos tengan Factura?

# SolicitacaoRealizada
source: Request Made
es_mx: Solicitud realizada

# AntesDeSolicitarAsNotasFiscaisNecessarioConfigurarPercursoValidoParaGerarOsMDFes
source: Before requesting the Invoices, it is necessary to configure the valid route to generate the Load documents
es_mx: Antes de solicitar las Facturas, es necesario configurar la ruta válida para generar el(los) Documentos de carga

# ChaveDeAcesso
source: Access key
es_mx: Llave de acceso

# TipoNFe
source: Invoice type
es_mx: Tipo Factura

# NumeroOutroDocumento
source: No. Other Doc.
es_mx: No. Otro doc.

# Modelo
source: Model
es_mx: Modelo

# DataDeEmissao
source: Issue date
es_mx: Fecha de emisión

# BaseCalculoICMS
source: ICMS Calculation Base
es_mx: Base de cálculo ICMS

# ValorICMS
source: ICMS value
es_mx: valor ICMS

# BaseCalculoST
source: ST Calculation Base
es_mx: Base de cálculo ST

# ValorST
source: ST value
es_mx: valor ST

# ValorDeDesconto
source: Discount Value
es_mx: Valor de descuento

# ValorIPi
source: IPI value
es_mx: valor IPI

# ValorPIS
source: PIS value
es_mx: valor PIS

# ValorCOFINS
source: COFINS value
es_mx: valor COFINS

# NumeroControleCliente
source: No. Customer Control
es_mx: Número de control del cliente

# NumeroReferenciaEDI
source: No. EDI Reference
es_mx: Número de referencia EDI

# NumeroCanhoto
source: No. Proof of Delivery
es_mx: No. Comprovante de Entrega

# PINSUFRAMA
source: SUFRAMA PIN
es_mx: PIN SUFRAMA

# Embarque
source: boarding
es_mx: embarque

source: Master BL
es_mx: Maestro BL

# ChaveDeVenda
source: Sales Key
es_mx: Clave de ventas

# NumeroPallets
source: No. Pallets
es_mx: Nº Paletas

# PalletsControleDePallets
source: Pallets (Pallet Control)
es_mx: Paletas (Control de Paletas)

# SegundoCodigoDeBarrasNFeContingencia
source: Second Bar Code (Invoice Contingency)
es_mx: Segundo Código de Barras (Contingencia Factura)

# RealmenteDesejaExcluirNFe
source: Do you really want to delete the Invoice {0}?
es_mx: ¿Realmente desea eliminar el Factura {0}?

# DesejaRealmenteExcluirTodasAsNotasFiscais
source: Do you really want to delete all invoices?
es_mx: ¿Realmente desea eliminar todas las facturas?

# AsNotasFiscaisForamExcluidasComSucesso
source: Invoices were successfully deleted.
es_mx: Las facturas se eliminaron correctamente.

# NecessarioInformarClassificacao
source: It is necessary to inform the Invoice classification
es_mx: Es necesario informar la clasificación Factura

# NotaFiscalAtualizadaComSucesso
source: Invoice updated successfully.
es_mx: Factura actualizada correctamente.

# Quantidade
source: The Amount
es_mx: La Cantidad

# ValorUnitario
source: Unitary Value
es_mx: Valor Unitario

# UnidadeDeMedida
source: Unit of measurement
es_mx: Unidad de medida

source: UN
es_mx: Naciones Unidas

# DesejaRealmenteExcluirEsseProduto
source: Do you really want to delete this product?
es_mx: ¿Realmente desea eliminar este producto?

# AprovacoesNecessarias
source: Approvals Required
es_mx: Aprobaciones requeridas

# Aprovacoes
source: Approvals
es_mx: Aprobaciones

# Reprovacoes
source: Disapprovals
es_mx: Desaprobaciones

# ReprocessarRegras
source: Reprocess rules
es_mx: Reglas de reprocesamiento

# Regra
source: Rule
es_mx: Regla

# Situacao
source: Situation
es_mx: Situación

# Usuario
source: User
es_mx: Usuario

# Prioridade
source: Priority
es_mx: Prioridad

# MotivoSolicitacaoDeFrete
source: Reason for Shipping Request
es_mx: Motivo de la solicitud de envío

# ValorComplementar
source: Complementary value
es_mx: Valor complementario

# ObservacaoDaSolicitacao
source: Request notice
es_mx: Solicitar aviso

# MotivoDaSolicitacao
source: Reason for request
es_mx: Razón de la solicitud

# DataDaSolicitacao
source: Request date
es_mx: Fecha de solicitud

# DataDoRetorno
source: Return Date
es_mx: Fecha de regreso

# Resposta
source: Reply
es_mx: Respuesta

# ValorAprovado
source: Approved Value
es_mx: Valor Aprobado

# ConfirmarUso
source: Confirm Usage
es_mx: Confirmar uso

# ExtornarComplemento
source: Extort Add-on
es_mx: Complemento de extorsión

# DesejaConfirmarUtilizacaoDoComplementoDeFrete
source: Do you want to confirm the use of the shipping add-on {0}?
es_mx: ¿Desea confirmar el uso del complemento de envío {0}?

# RealmenteDesejaExtornarUtilizacaoDesteComponenteDoComplementoDeFrete
source: Do you really want to reverse the use of this component of the shipping add-on {0} ?
es_mx: ¿Realmente desea revertir el uso de este componente del complemento de envío {0}?

# EstornadoComSucesso
source: Successfully reversed
es_mx: Revertido con éxito

# Componente
source: Component
es_mx: Componente

# ConfirmadoComSucesso
source: Successfully confirmed
es_mx: Confirmado con éxito

# ValorSugerido
source: Suggested Value
es_mx: Valor sugerido

# Percentual
source: percentage
es_mx: Porcentaje

# ValorMoeda
source: Amount of Currency
es_mx: Cantidad de moneda

# InformadoPor
source: Informed by
es_mx: Informada por

# RealmenteDesejaExcluirComponente
source: Do you really want to delete component {0}?
es_mx: ¿Realmente desea eliminar el componente {0}?

source: Formula
es_mx: Fórmula

# AplicacaoDaFormula
source: Application of the Formula
es_mx: Aplicación de la Fórmula

# TaxaDoElemento
source: Element Rate
es_mx: Tasa de elemento

# ElementoDeCusto
source: Cost Element
es_mx: Elemento de costo

# ValorCalculado
source: Calculated Value
es_mx: Valor calculado

# CodigoTabela
source: Table Code
es_mx: Código de tabla

# NumerosParenteses
source: Number(s)
es_mx: Número(s)

# RealmenteDesejaRetornarEnvioDosDocumentos
source: Do you really want to return to sending documents?
es_mx: ¿De verdad quieres volver a enviar documentos?

# LiberacaoConcedidaComSucesso
source: Release granted successfully
es_mx: Liberación concedida con éxito

# NecessarioInformarPeloMenosUmaIscaParaCarga
source: It is necessary to inform at least one lure for the load.
es_mx: Es necesario informar al menos un señuelo para la carga.

# DesejaRealmenteIniciarEmissaoDosDocumentos
source: Do you really want to start issuing documents?
es_mx: ¿Realmente quieres empezar a emitir documentos?

# DesejaProsseguir
source: Do you want to proceed?
es_mx: Quieres proceder?

# DesejaIniciarEmissaoDosDocumentosMesmoAssim
source: Do you want to start issuing documents anyway?
es_mx: ¿Quiere empezar a emitir documentos de todos modos?

# AntesDeIniciarEmissaoNecessarioConfigurarUmPercursoValidoParaGerarOsMDFes
source: Before starting the emission, it is necessary to configure a valid path to generate the Load documents
es_mx: Antes de iniciar la emisión, es necesario configurar una ruta válida para generar el(los) Documentos de carga

# AdicionarAnexos
source: Add Attachments
es_mx: Agregar archivos adjuntos

# ValorInvalido
source: Invalid value
es_mx: Valor no válido

# ValorDoFreteDeveSerInferiorAoEstipuladoPelaTabela
source: The freight value must be lower than that stipulated in the table ({0}).
es_mx: El valor del flete debe ser inferior al estipulado en la tabla ({0}).

# ParaAlterarValorDoFreteInformeNovoValor
source: To change the shipping value, enter the new value.
es_mx: Para cambiar el valor de envío, ingrese el nuevo valor.

# DesejaRealmenteAutorizarEmissaoDaCargaComDiferencaNoValorDoFrete
source: Do you really want to authorize the issuance of the load with the difference in the freight value?
es_mx: ¿Realmente desea autorizar la emisión de la carga con la diferencia en el valor del flete?

# ExistemPendenciasParaCalcularFrete
source: There are pending issues to calculate the freight
es_mx: Hay asuntos pendientes para calcular el flete

source: Do you really want to recalculate shipping? Remembering that all changes to shipping will be undone and shipping will be at the original value of the table.
es_mx: ¿Realmente desea volver a calcular el envío? Recordando que todos los cambios en el envío se desharán y el envío será al valor original de la tabla.

# DesejaRealmenteRemoverPreCalculoDeFrete
source: Do you really want to remove the shipping precalculation?
es_mx: ¿Realmente desea eliminar el cálculo previo del envío?

# RealmenteDesejaUtilizarContratoDeFreteParaEstaCarga
source: Do you really want to use the freight contract for this load?
es_mx: ¿Realmente desea utilizar el contrato de flete para esta carga?

# InformarValorDoFreteManualmente
source: Inform Shipping Amount Manually
es_mx: Informar el monto del envío manualmente

# Ate
source: Up until
es_mx: Hasta

# NaoFoiEncontradoUmaRotaEntreOsSeguintesLugares
source: A route not found between the following places
es_mx: Una ruta no encontrada entre los siguientes lugares

# ISSRetido
source: ISS WITHDRAWN
es_mx: ISS RETIRADA

# DesejaRealmenteAlterarValorDoFretePara
source: Do you really want to change the shipping amount to {0}?
es_mx: ¿Realmente desea cambiar el monto del envío a {0}?

# FreteAlteradoComSucesso
source: Shipping changed successfully
es_mx: Envío cambiado con éxito

# PorFavorAdicioneUmOuMaisAnexos
source: Please add one or more attachments.
es_mx: Agregue uno o más archivos adjuntos.

# SituacaoConsulta
source: Query situation
es_mx: Consulta situación

# Integradora
source: Integrator
es_mx: Integrador

# ValorPegadio
source: Toll Value
es_mx: Valor de peaje

# DataIntegracao
source: Date Integration
es_mx: Integración de fechas

# Arquivos
source: Files
es_mx: Archivos

# DetalhesIntegracao
source: Details Integration
es_mx: Detalles Integración

# LiberarSemConsulta
source: Release without Consultation
es_mx: Liberación sin consulta

# Mensagem
source: Message
es_mx: Mensaje

# RealmenteDesejaLiberarSemConsultaDeIntegracao
source: Really want to release without the integration query?
es_mx: ¿Realmente quiere lanzar sin la consulta de integración?

# RealmenteDesejaReenviarIntegracao
source: Do you really want to resubmit the integration?
es_mx: ¿Realmente desea volver a enviar la integración?

# ValorCotacaoMoeda
source: Value Quotation Currency
es_mx: Moneda de cotización de valor

# AlterarMoeda
source: Change currency
es_mx: Cambiar moneda

# MoedaAlteradoComSucesso
source: Currency changed successfully!
es_mx: ¡La moneda cambió con éxito!

# CargaDeTransbordoNaoNecessarioValorDoFrete
source: Transshipment charge, freight cost is not required.
es_mx: Cargo por transbordo, no se requiere costo de flete.

# CargaDeSVMNaoSeraRealizadoCalculoNesteMomentoFavorAvanceProximaEtapa
source: SVM load, calculation will not be performed at this time, please proceed to the next step.
es_mx: Carga SVM, el cálculo no se realizará en este momento, continúe con el siguiente paso.

# CargaComplementoValores
source: Load intended for the issuance of complement, calculation will not be performed at this time, please proceed to the next step.
es_mx: Carga destinada a la emisión de complemento, el cálculo no se realizará en este momento, continúe con el siguiente paso.

# FreteInformadoManualmentePoisNaoExistiaUmaTabelaDeFreteConfiguradaParaEstaCarga
source: Freight entered manually, as there was no freight table configured for this load.
es_mx: Flete ingresado manualmente, ya que no había una tabla de fletes configurada para esta carga.

# PorContaDoCliente
source: On behalf of the customer
es_mx: En nombre del cliente

# FreteInformadoPeloEmbarcador
source: Shipping informed by the shipper.
es_mx: Envío informado por el cargador.

# ValorNaoDisponivel
source: Value not available
es_mx: Valor no disponible

# ArquivosAnexadosComSucesso
source: Files successfully attached
es_mx: Archivos adjuntos con éxito

# NaoFoiPossivelAnexarOsArquivos
source: Could not attach files.
es_mx: No se pudieron adjuntar archivos.

source: The operator ({0}) is not registered as a Carrier in Multi Embarcador, so it is not possible to calculate the re-dispatch freight.
es_mx: El operador ({0}) no está registrado como Transportista en Multi Embarcador, por lo que no es posible calcular el flete de reenvío.

# OsProdutosSeguirNaoPossuemUmPercentualDeComissaoPara
source: The following products do not have a commission percentage for {0}
es_mx: Los siguientes productos no tienen un porcentaje de comisión para {0}

# TipoDeCargaNaoPossuiUmFreteConfigurado
source: Shipment type {0} does not have a shipping configured
es_mx: El tipo de envío {0} no tiene un envío configurado

# ModeloVeicularDeCargaNaoPossuiUmFreteConfiguradoParaTipoDeCarga
source: load vehicle model {0} does not have a freight configured for the type of load
es_mx: El modelo de vehículo de carga {0} no tiene una carga configurada para el tipo de carga

# De
source: in
es_mx: en

# NaoFoiEncontradoUmFreteParaOrigemDestinoFinalDestaCarga
source: A freight was not found for the origin and final destination of this load
es_mx: No se encontró una carga para el origen y destino final de esta carga

# EscolhaTabelaDeFreteCorretaParaEstaCarga
source: Choose the correct freight table for this load
es_mx: Elija la tabla de carga correcta para esta carga

# InformarValorDoPegadioManualmente
source: Inform Toll Amount Manually
es_mx: Informar monto del peaje manualmente

# InformarValorDaSubcontratacaoManualmente
source: Inform Subcontracting Amount Manually
es_mx: Informar monto de subcontratación manualmente

# InformarPorcetagemDeAdiantamentoManualmente
source: Inform % of Advance Manually
es_mx: Informar % de Avance Manualmente

# Recalcular
source: Recalculate
es_mx: Recalcular

# DesejaRealmenteAlterarValorDoFreteSubcontratacao
source: Do you really want to change the value of subcontract freight?
es_mx: ¿Realmente desea cambiar el valor del flete subcontratado?

# ValorAlteradoComSucesso
source: Value changed successfully!
es_mx: ¡Valor cambiado con éxito!

source: Do you really want to recalculate the subcontract freight amount? Additions/discounts will be removed.
es_mx: ¿Realmente desea volver a calcular el importe del flete subcontratado? Se eliminarán las adiciones/descuentos.

# InformadoPeloOperador
source: Informed by the operator
es_mx: Informado por el operador

# TaxaTerceiro
source: Third Party Fee
es_mx: Tarifa de terceros

# ValorAdicionadoComSucesso
source: Value added successfully
es_mx: Valor añadido con éxito

# ValorAtualizadoComSucesso
source: Value updated successfully
es_mx: Valor actualizado correctamente

# DesejaRealmenteExcluirValorDe
source: Do you really want to delete the value of {0}?
es_mx: ¿Realmente desea eliminar el valor de {0}?

# ValorExcluidoComSucesso
source: Value deleted successfully!
es_mx: ¡Valor eliminado con éxito!

# MinutaDeFreteBovino
source: Beef Freight Draft
es_mx: Proyecto de carga de carne de res

# ConfirmacaoDeImpressaoDosDocumentosDeTransporteJaFoiRealizada
source: Confirmation of printing of transport documents has already been carried out
es_mx: Ya se ha realizado la confirmación de la impresión de los documentos de transporte

# VoceRealmenteDesejaEnviarNotasBoletosParaImpressao
source: Do you really want to send Printable Notes and Boletos?
es_mx: ¿De verdad quieres enviar Notas y Boletos Imprimibles?

# VoceRealmenteDesejaEnviarOsCTesParaImpressao
source: Do you really want to send the Freight documents to print?
es_mx: ¿Realmente desea enviar los Documentos de flete para imprimir?

# VoceRealmenteDesejaEnviarOsMDFesParaImpressao
source: Do you really want to send the Load documents for printing?
es_mx: ¿Realmente desea enviar los Documentos de carga para su impresión?

# ImprimirCanhoto
source: Print POF
es_mx: Imprimir Comprobante de entrega

# NumeroDaMinuta
source: Draft Number
es_mx: Número de borrador

# RetornoAvon
source: Avon return
es_mx: Regreso de avon

# DataDaConsulta
source: Consultation Date
es_mx: Fecha de consulta

# PesoTotalNFes
source: Total Weight NF-e(s)
es_mx: Peso total NF-e(s)
