Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/Carga.*.resx
Languages: es_mx

# EncaixarHorario
source: Fit Schedule
es_mx: Ajustar Horario

# DataCarregamento
source: Loading Date
es_mx: Fecha De Carga

# Data
source: Date
es_mx: Fecha

# CancelarHorario
source: Cancel Schedule
es_mx: Cancelar Programación

# TemCertezaQueDesejaCancelarHorario
source: Are you sure you want to cancel the schedule?
es_mx: ¿Estás seguro de que deseas cancelar el horario?

# CargaRetornouAsExcedentes
source: The Load returned the surplus!
es_mx: ¡La carga devolvió el excedente!

# DesejaMarcarCargaComoNoShow
source: Do you want to mark the load as No Show?
es_mx: ¿Quiere marcar la carga como No Show?

# DataAlteradaComSucesso
source: Date successfully changed
es_mx: Fecha modificada con éxito

# CentroDeCarregamento
source: Loading Center
es_mx: Centro de Carga

# DataEncaixe
source: Fitting Date
es_mx: Fecha de Instalación

# Fechar
source: To close
es_mx: Cerrar

# Justificativa
source: Justification
es_mx: Justificación

# ConfirmarOperador
source: Confirm Operator
es_mx: Confirmar Operador

# OperadorInformadoComSucesso
source: Operator successfully informed
es_mx: Operador informado correctamente

# JustificativaDeveConterNoMinimoVinteCaracteres
source: The justification must contain at least 20 characters
es_mx: La justificación debe contener al menos 20 caracteres

# CancelarOrdemDeEmbarque
source: Cancel shipping order
es_mx: Cancelar orden de envío

# DownloadArquivos
source: Download Files
es_mx: Descargar Archivos

# SeNecessarioUmaOrdemDeveSerReenviadaParaIntegracao
source: If necessary, an order must be resubmitted for integration.
es_mx: Si es necesario, se debe volver a enviar un pedido para la integración.

# DataDeIntegracao
source: Integration Date
es_mx: Fecha de Integración

# Tipo
source: Type
es_mx: Tipo

# Retorno
source: Return
es_mx: Regresar

# DataDeCriacao
source: Creation date
es_mx: Fecha de Creación

# DataDeAtualizacao
source: Update date
es_mx: Fecha de Actualización

# ConfirmarRota
source: Confirm Route
es_mx: Confirmar Ruta

# VoceTemCertezaQueDesejaBuscarRotaParaCarga
source: Are you sure you want to route the load?
es_mx: ¿Está seguro de que desea enrutar la carga?

# RotaInformadaComSucesso
source: Route successfully informed.
es_mx: Ruta informada con éxito.

# SalvarRota
source: Save Route
es_mx: Guardar Ruta

# PorFavorVerifiqueRoteirizacaoDessaRota
source: Please check the scripting of this route.
es_mx: Verifique la secuencia de comandos de esta ruta.

# NaoInformado
source: Uninformed
es_mx: No Informado

# JanelaDeCarregamento
source: Loading Window
es_mx: Ventana de Carga

# JanelaDeDescarregamento
source: Unloading Window
es_mx: Ventana de Descarga

# Cancelada
source: Canceled
es_mx: Cancelado

# TipoDaCarga
source: Load Type
es_mx: Tipo de Carga

# Operacao
source: Operation
es_mx: Operación

# FaixaTemperatura
source: Temperature Range
es_mx: Rango de Temperatura

# ValorCustoDoFrete
source: Shipping Cost Value
es_mx: Valor del Costo de Envío

# ValorDoFrete
source: Shipping Cost Value
es_mx: Valor del Costo de Envío

# PesoCubadoNotaFiscal
source: Cubed Weight Invoice
es_mx: Peso Cúbico Factura

# InformarOperador
source: Inform Operator
es_mx: Informar al Operador

# NumerosDeEntregasFinais
source: Final Delivery Numbers
es_mx: Números de Entrega Final

# Placas
source: Plates
es_mx: Platos

# UltimaPosicao
source: Latest Position
es_mx: Ultima Posición

# Motoristas
source: Drivers
es_mx: Conductores

# MaisDeUmaRotaEncontrada
source: More than one route found
es_mx: Más de una ruta encontrada

# VerNoMapa
source: See on map
es_mx: Ver en el mapa

# ClusterDaRota
source: Route Cluster
es_mx: Clúster de ruta

# QuantidadeDeVolumes
source: Volume Quantity
es_mx: Cantidad de Volumen

# QuantidadeDeVolumesReal
source: Quantity of Actual Volumes
es_mx: Cantidad de Volúmenes Reales

# NumeroPedidoDoEmbarcador
source: Shipper's Order Number
es_mx: Número de Orden del Remitente

# NumeroPedidoCliente
source: Customer Order Number
es_mx: Número de Pedido del Cliente

# SeparacaoDeMercadoria
source: Merchandise Separation
es_mx: Separación de Mercancías

# MotivoRejeicaoCancelamento
source: Reason for rejection of cancellation
es_mx: Motivo del rechazo de la cancelación

# EstaCargaUmaCargaOriginadaDaCargaCanceladaNumero
source: This load is a charge originating from the canceled charge number
es_mx: Este cargo es un cargo que se origina en el número de cargo cancelado

# Lacres
source: Seals
es_mx: Focas

# Integracoes
source: Integrations
es_mx: Integraciones

# DadosParaTransporte
source: Data for transport
es_mx: Datos para el transporte

# Impressoes
source: Impressions
es_mx: Impresiones

# ValoresDeFrete
source: Shipping Values
es_mx: Gastos de Envío

# FreteFilialEmissora
source: Issuing Branch Office Freight
es_mx: Carga de Subsidiaria Emisora

# ComplementosDeFrete
source: Shipping Complements
es_mx: Complementos de Envío

# ComponentesDoFrete
source: Shipping Components
es_mx: Componentes de Envío

# ValorDePedagio
source: Toll Value
es_mx: Valor de Peaje

# FreteDoTerceiro
source: Third Party Shipping
es_mx: Envío de Terceros

# SolicitacaoDeFrete
source: Shipping Request
es_mx: Solicitud de envío

# Aprovacao
source: Approbation
es_mx: Aprobación

# NaoFoiPossivelRoteirizarCarga
source: Unable to script the Load.
es_mx: No se puede escribir la Carga.

# Informacao
source: Information!
es_mx: ¡Información!

# AguardeCalculandoOsValoresDoFrete
source: Wait, calculating the shipping costs.
es_mx: Espera, calculando los gastos de envío.

# AguardeConsultandoOsValoresDoPedagio
source: Please wait, consulting the toll fees.
es_mx: Espere, consultando las tarifas de peaje.

# AguardandoCargaDeSegundoTrechoSerCriadaParaCalcularFrete
source: Waiting for second patch load to be created to calculate Freight.
es_mx: Esperando la carga del segundo tramo si se creó para calcular el flete.

# OsCtesEstaoSendoGerados
source: Freight documents are being generated
es_mx: Se están generando Documentos de flete

# ImpressoesDaCarga
source: Load Prints
es_mx: Impresiones de Carga

# TransportadorasSugeridas
source: Suggested Carriers
es_mx: Transportistas Sugeridos

# MdfesEmEncerramento
source: Load documents in Shutdown
es_mx: Documentos de carga (s) en Cierre

# TransportadorasSugeridasParaCarga
source: Suggested Load Carriers
es_mx: Transportistas de carga sugeridos

# OrdenacaoDosRegistrosDecrescentePadrao
source: Record ordering (Descending is the default)
es_mx: Orden de registro (Descendente es el predeterminado)

# ImpressaoDosDocumentosParaTransporte
source: Printing documents for transport
es_mx: Impresión de documentos para el transporte

# CanhotoAvulso
source: Single Proof of Delivery
es_mx: Comprovante de Entrega Único

# DownloadDosDocumentos
source: Download of Documents
es_mx: Descarga de Documentos

# AjusteDePedidos
source: Order Adjustment
es_mx: Ajuste de Orden

# Anexos
source: Attachments
es_mx: Archivos adjuntos

# AdicionarAnexo
source: Add Attachment
es_mx: Añadir un Adjunto

# Selecionar
source: Select
es_mx: Seleccione

# Aguarde
source: Wait...
es_mx: Sostener...

# InformarDataDeCarregamento
source: Inform Loading Date
es_mx: Informar la Fecha de Carga

# Encaixe
source: Fit
es_mx: Adecuado

# Como
source: Like
es_mx: Igual que

# As
source: At
es_mx: A

# EncaixeManual
source: (Manual Fit)
es_mx: (Ajuste Manual)

# DatasDeCarregamento
source: Upload Dates
es_mx: Subir Fechas

# AlterarDatasDeCarregamento
source: Change Loading Dates
es_mx: Cambiar Fechas de Carga

# InformarOperadorDaLogistica
source: Inform Logistics Operator
es_mx: Informar al Operador Logístico

# InformeMotivoParaAlteracao
source: Inform the reason for the change
es_mx: Indique el motivo del cambio

# DetalhesDoFrete
source: Shipping Details
es_mx: Detalles de Envío

# DetalheFrete
source: Shipping Detail
es_mx: Detalle de Envío

# ComposicaoDoFrete
source: Shipping Composition
es_mx: Composición de envío

# DetalheFreteFilialEmissora
source: Issuer Branch Office Shipping Detail
es_mx: Detalle de Envío de la Subsidiaria del Emisor

# ComposicaoDoFreteFilialEmissora
source: Composition of the Issuer's Freight
es_mx: Composición del Flete del Emisor

# TotalDaPrestacao
source: Total Provision
es_mx: Total de Prestación

# BaixarComposicao
source: Download Composition
es_mx: Descargar Composición

# DivergenciaDeProdutosDiferencaEntreEsperadoRecebido
source: Product Divergence (difference between expected and received)
es_mx: Divergencia de productos (diferencia entre lo esperado y lo recibido)

# EncerrarLeilao
source: Close Auction
es_mx: Cerrar Subasta

# SelecioneUmLanceParaEncerrarLeilao
source: Select a bid to close the auction.
es_mx: Seleccione una oferta para cerrar la subasta.

# DetalhesComplementoDeFrete
source: Shipping Complement Details
es_mx: Detalles del Complemento de Envío

# DataSolicitacao
source: Request Date
es_mx: Fecha de solicitud

# ValorDoComponente
source: Component Value
es_mx: Valor del Componente

# ValorSolicitadoInicialmente
source: Initially Requested Value
es_mx: Valor Solicitado Inicialmente

# ComponenteDeFrete
source: Shipping Complement
es_mx: Complemento de Envío

# Motivo
source: Reason
es_mx: Razón

# DetalhesSolicitacaoDeCredito
source: Credit Application Details
es_mx: Detalles de la Solicitud de Crédito

# Solicitado
source: Requested
es_mx: Solicitado

source: Creditor
es_mx: Acreedor

# DataRetorno
source: Return Date
es_mx: Fecha de Regreso

# ValorSolicitado
source: Requested Value
es_mx: Valor Solicitado

# ValorLiberado
source: Released Value
es_mx: Valor Liberado

# ComplementoDeFrete
source: Shipping Complement
es_mx: Complemento de Envío

# RepostaSolicitacao
source: Request Answer
es_mx: Respuesta de Solicitud

# InformarDataDePrevisaoDeEncerramentoDoMdfe
source: Inform Load document Closing Forecast Date
es_mx: Informar la fecha de previsión de cierre de Documentos de carga

# InformarDadosDoMdfe
source: Inform Load document data
es_mx: Informar los datos de Documentos de carga

# PercursoEntreOsEstados
source: Route between states
es_mx: Ruta entre estados

# ConsultarNfePelaChave
source: Consult Invoice by Key
es_mx: Consultar Factura por clave

# TrocarImagem
source: Swap the image.
es_mx: Intercambia la imagen.

# HistoricoDeConsultasDaAvon
source: Avon Minute Query History
es_mx: Historial de Consultas de Minutas de Avon

# HistoricoDeIntegracao
source: Integration History
es_mx: Historial de integración

# MensagemRetornoSefaz
source: Sefaz Return Message
es_mx: Mensaje de Retorno de Sefaz

# Produtos
source: Products
es_mx: Productos

# AcrescimoDesconto
source: Addition/Discount
es_mx: Adición/Descuento

# AdicionarNovoPedido
source: Add New Order
es_mx: Agregar nuevo pedido

# CtesEncaixados
source: Embedded Freight documents
es_mx: Documentos de flete Incorporados

# SelecionarRota
source: Select Route
es_mx: Seleccionar Ruta

# AlterarRota
source: Change Route
es_mx: Cambiar ruta

# DetalhesDaAutorizacao
source: Authorization Details
es_mx: Detalles de la Autorización

# VisualizacaoDaRota
source: Route view
es_mx: Vista de ruta

# InformarContainerAoCte
source: Inform container to Freight document
es_mx: Informar el Contenedor a Documento de flete

# AlterarObservacao
source: Change Observation
es_mx: Cambiar Observación

# ProtocoloDeIntegracao
source: Integration Protocol
es_mx: Protocolo de integración

# SelecioneUmaImagemParaAnexar
source: Select an image to attach
es_mx: Seleccione una imagen para adjuntar

# AlteracaoDeMoedaDaCarga
source: Change of load Currency
es_mx: Cambio de moneda de carga

# DetalhesDeDespesa
source: Expense Details
es_mx: Detalles de Gastos

# AprovadoresAutorizacaoIntegracaoCte
source: Approvers Authorization Freight document Integration
es_mx: Autorización de aprobadores Integración Documento de flete

# DetalhesAutorizacaoIntegracaoCte
source: Details Authorization Freight document Integration
es_mx: Detalles Autorización Integración Documento de flete

# OrdensDeEmbarque
source: Shipping Orders
es_mx: Órdenes de envío

# Situacoes
source: Situations
es_mx: Situaciones

# AnexosDaCarga
source: Load attachments
es_mx: Accesorios de carga

# Aprovadores
source: Approvers
es_mx: Aprobadores

# NaoFoiEncontradaNenhumaRegraParaAprovarFreteDaCarga
source: No rules were found to approve load freight.
es_mx: No se encontraron reglas para aprobar el flete de carga.

# CargaFicaraPendenteAteExistisAlgumaRegraDeAprovacao
source: The load will be pending until there is an approval rule.
es_mx: La carga estará pendiente hasta que haya una regla de aprobación.

# CliqueEmReprocessarRegrasParaVerificar
source: Click reprocess rules to verify.
es_mx: Haga clic en reprocesar reglas para verificar.

# DadosDoContrato
source: Contract Data
es_mx: Datos del Contrato

# Imprimir
source: Print out
es_mx: Imprimir

# PreCtes
source: Pre Freight documents
es_mx: Pre Documentos de flete

# AguardeOsCtesDaTransportadoraEstaoSendoGerados
source: Please wait, carrier Freight documents are being generated.
es_mx: Espere, se están generando Documentos de flete de transportista.

# Averbacao
source: Load Insurance
es_mx: Seguro de Carga

# DocumentosParaNfsManual
source: Documents for NFS Manual
es_mx: Documentos para NFS Manual

# ValePedagio
source: Toll Voucher
es_mx: Vale de Peaje

# Despesas
source: Spending
es_mx: Gastos

source: Download
es_mx: Descargar

# ImportarCtes
source: Import Freight documents
es_mx: Importar Documentos de flete

# OsCtesEstaoSendoEmitidos
source: Freight documents are being issued
es_mx: Se están emitiendo Documentos de flete

# Configuracoes
source: Settings
es_mx: Ajustes

# Seguro
source: Insurance
es_mx: Asegurado

# Rotas
source: Routes
es_mx: Rutas

# Observacoes
source: Observations
es_mx: Comentarios

# ObservacoesFiscoContribuinte
source: Taxpayer's/Tax Notes
es_mx: Observacion del Contribuyente/Fiscales

# Iscas
source: Decoy's
es_mx: Carnadas

# Passagens
source: Passage
es_mx: Rutas

# Percurso
source: Route
es_mx: Ruta

# ConfiguracoesGeraisParaEmissaoDosDocumentos
source: General settings for issuing Documents
es_mx: Configuración general para la emisión de documentos

# DadosDoSeguroDaCarga
source: Load Insurance Data
es_mx: Datos del Seguro de Carga

# RotasDeEntregaDaCarga
source: Load delivery routes
es_mx: Rutas de entrega de carga

# ObservacaoNaEmissaoDosDocumentos
source: Observation on issuing the Documents
es_mx: Nota sobre la emisión de los documentos

# NotasBoletos
source: Notes and Bills
es_mx: Notas y facturas

# Mdfes
source: Load documents
es_mx: Documentos de carga

# LiberarSemIntegracaoEtapaTransportador
source: Release without conveyor step integration
es_mx: Liberación sin integración de pasos de cinta transportadora

# DownloadXmlDasNotas
source: Notes XML Download
es_mx: Descarga XML de Notes

# PdfDosDocumentos
source: PDF of Documents
es_mx: PDF de documentos

# NecessarioConfirmacaoDeQueOsDocumentosForamImpressoFacaIssoClicandoNoBotaoAbaixo
source: Confirmation that the documents have been printed is required, do so by clicking the button below.
es_mx: Se requiere la confirmación de que los documentos se han impreso, hágalo haciendo clic en el botón de abajo.

# AguardandoConfirmacaoDaImpressaoDosDocumentos
source: Awaiting confirmation of the printing of documents
es_mx: Esperando confirmación de impresión de documentos

# Ctes
source: Freight documents
es_mx: Documentos de flete

# DataDeDescarregamento
source: Unloading Date
es_mx: Fecha de Descarga

# AoAtualizarEssaConfiguracaoDesejaAplicalaEmTodosPedidosDaCarga
source: When updating this setting, do you want to apply it to all orders in the load?
es_mx: Al actualizar esta configuración, ¿desea aplicarla a todos los pedidos de la carga?

# CargaParaTrocaDeNotas
source: Bill Exchange Load
es_mx: Cargo por cambio de factura

# FormulaDoRateioDoFrete
source: Shipping Apportionment Formula
es_mx: Fórmula de distribución de envío

# ParticipantesDosDocumentos
source: Document Participants
es_mx: Participantes del documento

# RateioDosDocumentos
source: Apportionment of Documents
es_mx: Prorrateo de documentos

# QuantidadePaletes
source: Quantity of Pallets
es_mx: Cantidad de paletas

# AtualizarConfiguracoes
source: Update Settings
es_mx: Ajustes de actualización

# DesejaRealmenteAtualizarConfiguracao
source: Do you really want to update the configuration?
es_mx: ¿Realmente quieres actualizar la configuración?

# ConfiguracaoAtualizadaComSucesso
source: Configuration updated successfully!
es_mx: ¡Configuración actualizada exitosamente!

# SomentePendentesDeConfiguracao
source: Only Pending Configuration?
es_mx: ¿Solo configuración pendiente?

# SelecionarTodos
source: Select All
es_mx: Seleccionar Todo

# RealmenteDesejaalterarConfiguracaoDosPedidosSelecionados
source: Do you really want to change the configuration of the selected orders?
es_mx: ¿De verdad quieres cambiar la configuración de los pedidos seleccionados?

# ObrigatorioSelecionarAoMenosUmPedido
source: It is mandatory to select at least one order
es_mx: Es obligatorio seleccionar al menos un pedido

# UtilizarToipDoPagamentoDasNotas
source: Use invoice payment type
es_mx: Usar tipo de pago de factura

# IncluirValorDoICMSNaBaseDeCalculo
source: Include ICMS amount in the Calculation Base
es_mx: Incluir la cantidad de ICMS en la base de cálculo

# EssaViagemJaOcorreuNaoVaiEmitirMdfe
source: This trip has already taken place (it will not issue Load document)
es_mx: Este viaje ya se ha realizado (no emitirá Documentos de carga)

# EmitirMdfeManualmente
source: Issue the Load document Manually
es_mx: Emita el Documentos de carga manualmente

# TipoDePagamento
source: Payment Type
es_mx: Tipo de pago

# Tomador
source: Taker
es_mx: Prestatario

# NumeroPedidoNoEmbarcador
source: Order No. on Shipper
es_mx: No. de Pedido en el Remitente

# AoAtualizarEsssaConfiguracaoAplicarTodosOsPedidosDaCarga
source: When updating this setting, apply to all load orders
es_mx: Al actualizar esta configuración, aplicar a todas las órdenes de carga

# CobrarValorEmOutroDocumentoFiscal
source: Charge amount in another tax document
es_mx: Importe del cargo en otro documento fiscal

# Fronteira
source: Border
es_mx: Frontera

# NumeroCargaVinculadaPreCarga
source: No. of load linked to preload
es_mx: No. de carga vinculada a la precarga

# ElementoPEP
source: PEP Element
es_mx: Elemento PEP

# CentroDeResultado
source: Result Center
es_mx: Centro de resultados

# OperadorInsercao
source: Insertion Operator
es_mx: Operador de Inserción

# ContaContabil
source: Account
es_mx: Cuenta Contable

# TipoDaProposta
source: Proposal Type
es_mx: Tipo de Propuesta

# ModalDaProposta
source: Proposal Modal
es_mx: Modal de Propuesta

# TipoDoServico
source: Service Type
es_mx: Tipo de Servicio

# TipoDaCobranca
source: Billing Type
es_mx: Tipo de Facturación

# AutorizarModalidadeDePagamento
source: Authorize Payment Method
es_mx: Autorizar Método de Pago

# AtualizarDadosGerais
source: Update General Data
es_mx: Actualizar Datos Generales

# AutorizarQuantidade
source: Authorize Quantity
es_mx: Autorizar Cantidad

# AutorizarAsManutencoes
source: Authorize Maintenance
es_mx: Autorizar Mantenimiento

# AutorizarValorPendente
source: Authorize the Pending Amount
es_mx: Autorizar la Cantidad Pendiente

source: There are different forms of payment informed for the notes, in this way the system will separate the issue according to the method of payment of the note, for this it is necessary to authorize before issuing the documents.
es_mx: Existen diferentes formas de pago informadas para los billetes, de esta manera el sistema separará la emisión según la forma de pago del billete, para ello es necesario autorizar antes de emitir los documentos.

# NaoGerarMdfeGerarMdfeManualmente
source: Do not generate Load document / Generate Load document manually
es_mx: No genere Documentos de carga / Genere Documentos de carga manualmente

# DesejaRealementeAutorizarSeguroDaCarga
source: Do you really want to authorize load insurance?
es_mx: ¿Realmente desea autorizar el seguro de carga?

# ModalidadeDePagamentoAutorizadaComSucesso
source: Payment method authorized successfully!
es_mx: ¡Método de pago autorizado correctamente!

# DesejaRealmenteAutorizarQuantidadeDaCarga
source: Do you really want to authorize the load quantity?
es_mx: ¿De verdad quieres autorizar la cantidad de carga?

# QuantidadeAutorizadaComSucesso
source: Quantity authorized successfully!
es_mx: Cantidad autorizada con éxito!

# DesejaRealmentePermitirViagemComManutencoesPendentesParaOsVeiculos
source: Do you really want to allow the trip with pending vehicle maintenance?
es_mx: ¿De verdad quieres permitir el viaje con mantenimiento del vehículo pendiente?

# AutorizacaoRealizadaComSucesso
source: Authorization successful!
es_mx: ¡Autorización exitosa!

source: Do you really want to allow the trip even with the maximum amount outstanding for payment of this borrower exceeded?
es_mx: ¿Realmente desea permitir el viaje incluso con el monto máximo pendiente de pago de este prestatario excedido?

# DesejaRealmenteAlterarOsDadosParaEmissao
source: Do you really want to change the data for issuance?
es_mx: ¿Realmente desea cambiar los datos para su emisión?

# DadosParaEmissaoAlteradosComSucesso
source: Issue data successfully changed!
es_mx: ¡Los datos del problema se cambiaron correctamente!

# Isca
source: Decoy
es_mx: Carnada

# AdicionarIsca
source: Add Decoy
es_mx: Agregar Carnada

# CodigoIntegracao
source: Integration Code
es_mx: Código de integración

# IscaAdicionada
source: Decoy added.
es_mx: Agregó carnada.

# ObservacaoRemovidaComSucesso
source: Observation successfully removed.
es_mx: Nota eliminada con éxito.

# EssaIscaJaFoiAdicionada
source: This decoy has already been added.
es_mx: Esta carnada ya ha sido agregado.

# TipoLacre
source: Type Seal
es_mx: Tipo de Sello

# LacreAdicionadoComSucesso
source: Seal successfully added.
es_mx: Sello agregado con éxito.

# RealmenteDesejaExcluirLacre
source: Do you really want to delete the seal {0}?
es_mx: ¿Realmente desea eliminar el sello {0}?

# LacreExcluidoComSucesso
source: Seal successfully deleted.
es_mx: Sello eliminado correctamente.

# AtualizarPercurso
source: Update Passes
es_mx: Actualizar Ruta

# PassagemEntreEstadosAtualizadaComSucesso
source: Passing between states successfully updated
es_mx: Pasando entre estados actualizado con éxito

# ObrigatorioInformarFronteiraParaOperacoesDeImportacaoExportacao
source: It is mandatory to inform the border for import/export operations
es_mx: Es obligatorio informar a la frontera para operaciones de importación / exportación

# ObservacaoParaCte
source: Observation for Freight document
es_mx: Nota para Documento de flete

# ObservacaoParaCteDeTerceiros
source: Observation for Freight document from Third Parties
es_mx: Nota para Documento de flete de terceros

# AtualizarObservacao
source: Update Observation
es_mx: Nota de Actualización

# DesejaRealmenteAtualizarObservacaoParaOsCtesDaCarga
source: Do you really want to update the observation to the load's Freight documents?
es_mx: ¿Realmente desea actualizar la nota a los Documentos de flete de la carga?

# ObservacaoAtualizadaComSucesso
source: Observation updated successfully!
es_mx: Nota actualizada correctamente!

# TipoObservacao
source: Observation Type
es_mx: Tipo de Nota

# Identificador
source: Identifier
es_mx: Identificador

# AdicionarObservacao
source: Add Note
es_mx: Añadir la nota

# ObservacaoAdicionada
source: Added Observation.
es_mx: Nota agregada.

# ObservacaoAtualizada
source: Observation Updated.
es_mx: Nota actualizada.

# AtualizarPassagens
source: Update Passages
es_mx: Actualizar Pasajes

# PassagensEntreEstadosAtualizadaComSucesso
source: Passage between states successfully updated!
es_mx: ¡Pasaje entre estados actualizado con éxito!

# AlterarPercursoDaCarga
source: Change Load Path
es_mx: Cambiar Ruta de Carga
