Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/ControleEntrega.*.resx
Languages: es_mx

# PedidosVinculadosOutraCarga
source: Orders linked to other loads
es_mx: Pedidos vinculados a otras cargas

# DistanciaOrigemXEntrega
source: Distance Origin X Delivery
es_mx: Distancia Origen X Entrega

# Sobras
source: Leftovers
es_mx: Sobras

# OrigemDataDeAgendamentoDaEntrega
source: Origin Delivery Scheduling Date
es_mx: Fecha de programación de entrega de origen

# ContatosResponsaveisPorNivel
source: Contact of those responsible for level
es_mx: Contacto de los responsables de nivel

# DataAgendamentoDeEntrega
source: Delivery Scheduling Date
es_mx: Fecha de programación de entrega

# DataAgendamentoDeColeta
source: Collection Scheduling DateCollection Scheduling Date
es_mx: Fecha de programación de recogida

# StatusColetaNota
source: Note Collection Status
es_mx: Estado de recopilación de calificaciones

# NumeroOrdem
source: Order Number
es_mx: Número de Orden

# OrdernarResultadosPorDataCriacao
source: Order results by load creation date
es_mx: Orden de resultados por fecha de creación de la carga

# DataCarregamentoFinal
source: Final Loading Date
es_mx: Fecha de Carga Final

# DataCarregamentoInicial
source: Initial Loading Date
es_mx: Fecha de Carga Inicial

# ValorDaCarga
source: Load value
es_mx: Valor de carga

# PesoDaCarga
source: Load weight
es_mx: Peso de carga

# TratativaDoChamado
source: Call Handling
es_mx: Manejo de la Llamada

# ObrigatorioInformarNotaFiscal
source: Mandatory to inform Invoices
es_mx: Obligatorio informar Facturas

# RealmentedDesejaFinalizarEnvioNFe
source: Do you really want to finish sending the NFe Keys for this step?
es_mx: ¿Realmente desea terminar de enviar las claves NFe para este paso?

# FinalizacaoEnvioNFEFConcluida
source: Completion of sending notes for completed step orders
es_mx: Finalización del envío de notas para órdenes de paso completadas

# FinalizarEnvioChaveNotaFiscal
source: Finish Sending NFe Keys
es_mx: Terminar de enviar claves NFe

# VisualizarImagens
source: View Images
es_mx: Ver imágenes

# Imagens
source: Images
es_mx: Imágenes

# BoletimEmbarque
source: Boarding Bulletin
es_mx: Boletín de Embarque

# DemonstrativoEstadias
source: Statement of Stays
es_mx: Declaración de estancias

# ExibirVeiculo
source: Vehicle
es_mx: Vehículo

# ExibirMotorista
source: Driver
es_mx: Controlador

# ExibirAlertas
source: Alerts
es_mx: Alertas

# ExibirDescricaoTipoOperacao
source: Description Type Operation
es_mx: Descripción Tipo Operación

# ExibirPedidosOutrasCargas
source: Orders on other loads
es_mx: Pedidos en otras cargas

# ExibirProximoDestino
source: next destination
es_mx: Próximo destino

# ExibirPrevisaoEntrega
source: Next Delivery (initial forecast)
es_mx: próxima entrega (previsión inicial)

# ExibirPrevisaoEntregaReprogramada
source: ETA (updated arrival forecast)
es_mx: ETA (pronóstico de llegada actualizado)

# ExibirInicioViagem
source: Trip Start Date
es_mx: Fecha de inicio del viaje

# ExibirTendenciaAtraso
source: Delivery Trend
es_mx: Tendencia de entrega

# ProximaEntregaDataReprogramada
source: ETA (rescheduled forecast)
es_mx: ETA (pronóstico reprogramado)

# SetorResponsavel
source: Responsible Sector
es_mx: Sector Responsable

# QuantidadeVolumes
source: Quantity Volumes
es_mx: Volúmenes de Cantidad

# PesquisaDeDesembarquePendente
source: Landing survey pending
es_mx: Encuesta de aterrizaje pendiente

# CodigoCargaEmbarcador
source: Load Number
es_mx: Numero de carga

# NaoMostrarCargasDeslocamentoVazio
source: Do not show loads offset Empty
es_mx: No mostrar compensación de cargas Vacío

# SituacaoAcompanhamentoPedido
source: Status Monitoring
es_mx: Monitoreo de estado

# AcompanhamentoPedido
source: Order Tracking
es_mx: Rastreo de orden

# PesquisaAcompanhamentoPedido
source: Search Follow-up Order
es_mx: Orden de seguimiento de búsqueda

# AcompPedido
source: OrderTracking
es_mx: RastreoDeOrden

# CargaDeTransbordo
source: Transhipment load
es_mx: Carga de transbordo

# NumeroFrotaReboque
source: Vehicle Fleet Number
es_mx: Número de flota de vehículos

# DataAgenda
source: Schedule Date
es_mx: Fecha de programacion

# URLRastreamentoEntrega
source: Delivery Tracking URL
es_mx: URL de seguimiento de entrega

# ResumoEstadia
source: Stay Summary
es_mx: Resumen de estancia

# DadosPedido
source: Order Data
es_mx: Datos de los pedidos

# DadosColeta
source: Data Collection
es_mx: Recopilación de datos

# DadosTransporte
source: Transport Data
es_mx: Datos de transporte

# Programacao
source: Schedule
es_mx: Cronograma

# SituacaoColeta
source: Collection Status
es_mx: Estado de la colección

# VeiculoAguardandoCarregamento
source: Vehicle awaiting loading.
es_mx: Vehículo en espera de carga.

# Lacres
source: Seals
es_mx: Sello

# VisualizarDadosPedido
source: View order data
es_mx: Ver datos del pedido

# VisualizarDadosColeta
source: View collection data
es_mx: Ver datos de la colección

# Carregamento
source: Loading
es_mx: Cargando

# Transporte
source: Transport
es_mx: Transporte

# VisualizarDadosTransporte
source: View transport data
es_mx: Ver datos de transporte

# VisualizarDadosEntrega
source: View delivery data
es_mx: Ver datos de entrega

# Tracao
source: Traction
es_mx: Tracción

# Produto
source: Product
es_mx: Producto

# SituacaoMonitoramento
source: Status Monitoring
es_mx: Monitoreo de estado

# DataDaEntrega
source: Delivery date
es_mx: Fecha de entrega

# Avaliacao
source: Assessment
es_mx: Evaluación

# Historico
source: Historic
es_mx: Historico

# Informacao
source: Information!
es_mx: Información!

# DadosEntrega
source: Delivery Data
es_mx: Datos de entrega

# NovaMovimentacao
source: New Movement
es_mx: Nuevo Movimiento

# ExibirNumeroFrotaReboques
source: Trailer Fleet Number
es_mx: Número de flota de remolque(s)

# ConfiguracaoInfoCard
source: Card information configuration
es_mx: Configuración de información de la tarjeta

# ExibirCidadeProximoDestino
source: Next destination city
es_mx: Próxima ciudad de destino

# DesativarAtualizacaoNovasCargas
source: Disable Update of New Loads
es_mx: Deshabilitar la actualización de nuevas cargas

# Telefone
source: Telephone
es_mx: Teléfono

# AmpliarImagens
source: Expand Images
es_mx: Ampliar imágenes

# DataAgendamentoEntregaTransportador
source: Carrier Delivery Schedule Date
es_mx: Fecha del programa de entrega del transportista

# DataAgendamentoEntregaTransportadorAlteradaComSucesso
source: Carrier Delivery Schedule Date successfully changed
es_mx: La fecha del cronograma de entrega del transportista se cambió exitosamente

# AlterarDataAgendamentoEntregaTransportador
source: Change the Carrier Delivery Schedule Date
es_mx: Cambiar la fecha del programa de entrega del transportista

# LocalDeEnvioDaOcorrencia
source: Place of occurrence
es_mx: Lugar de ocurrencia

# OcorrenciaNaoPossuiLatitudeLongitude
source: Occurrence does not have Latitude/Longitude
es_mx: La ocurrencia no tiene latitud/longitud

# SituacaoOcorrencia
source: Occurrence Situation
es_mx: Situación de ocurrencia

# PreTripIniciadaEm
source: Pre Trip was started in
es_mx: El Pre Viaje se inició en

# PreTripFinalizadaEm
source: Pre Trip was completed in
es_mx: El viaje previo se completó en

# SegundaTentativaEntrega
source: Second delivery attempt
es_mx: Segundo intento de entrega

# ExibirValorTotalNFe
source: Total Invoice value
es_mx: Valor total de Factura

# ExibirPesoTotalNFe
source: Total Invoice liquid weight
es_mx: Peso total Factura

# ValorTotalNF
source: Invoices Total Value
es_mx: Valor total de las Facturas

# PesoTotalNF
source: Invoices total weight
es_mx: Peso total de las Facturas

# NumeroLote
source: Batch Number
es_mx: Número Lote

# ExisteUmMonitoramentoEmAbertoParaVeiculoPlaca
source: There is an ongoing monitoring for the vehicle and plate. If you confirm the start of the journey, the ongoing monitoring will be finalized and initiated for this shipment.
es_mx: Existe un monitoreo en curso para el vehículo y la placa. Si confirma el inicio del viaje, el monitoreo en curso se finalizará e iniciará para esta carga.

# Assumir
source: Take Ownership
es_mx: Asumir

# DataInicioViagemDe
source: Trip Start Date From
es_mx: Fecha de Inicio del Viaje De

# DataInicioViagemAte
source: Trip Start Date To
es_mx: Fecha de Inicio del Viaje A

# Remetente
source: Sender
es_mx: Remitente

# ExibirAnotacoes
source: View notes
es_mx: Ver Notas

# Anotacoes
source: Notes
es_mx: Notas

# SituacaoCarga
source: Load Status
es_mx: Estado de la carga

# ExibirDataPrevisaoInicioViagem
source: Trip Start Forecast
es_mx: Previsión de Inicio del Viaje

# CargasPreTrip
source: Pre Trip
es_mx: Pre Viaje

# OcorrenciaFrete
source: Freight Occurrence
es_mx: Ocurrencia de carga

# DetalhesDaCargaEspelhada
source: Details of the Mirrored Load
es_mx: Detalles de la Carga Espejada

# NumeroDaCargaEspelhada
source: Mirrored Load Number
es_mx: Numero da Carga Espejada

# CargaEspelhadaNaoEncontrada
source: Mirrored load not found
es_mx: Carga espejada no encontrada

# OcorreuUmaFalhaAoBuscarDetalhesDaCargaEspelhada
source: An error occurred while retrieving the details of the mirrored load
es_mx: Se produjo un error al buscar los detalles de la carga espejada

# EntregaFinalizadaViaMonitoramento
source: Delivery completed via monitoring
es_mx: Entrega completada mediante monitoreo

# FiltroTendencia
source: Trend
es_mx: Tendencia

# ExibirPesoBruto
source: Gross Weight
es_mx: Peso bruto

# ExibirPesoLiquido
source: Net Weight
es_mx: Peso neto

# PesoBruto
source: Gross weight
es_mx: Peso bruto

# TipoTrecho
source: Excerpt Type
es_mx: Tipo de extracto

# TempoLimiteParaTratativaDoNivelAtingidoEscalarAtendimento
source: Time limit for dealing with the level reached. Escalate attendance.
es_mx: Límite de tiempo para tratar el nivel alcanzado. Aumentar la asistencia.

# TempoRestanteParaTratativaNesseNivel
source: Time left to attend this level
es_mx: Tempo restante para tratar el nivel

# DistanciaColetasEEntregas
source: Distance, Collections and Deliveries
es_mx: Distancia, Recogidas y Entregas

# BotaoPrimario
source: Primary Button
es_mx: Botón principal

# BotaoSecundario
source: Secondary Button
es_mx: Botón secundario

# PersonalizarVisualizacaoRapida
source: Customize Quick View
es_mx: Personalizar vista rápida

# DataDeConfirmacaoApp
source: Confirmation Date in App
es_mx: Fecha de Confirmación en App

# PacotesColetados
source: Packages Collected
es_mx: Paquetes Recolectados

# StatusDaViagem
source: Trip Status
es_mx: Status del viaje

# RetornarParaNivel1
source: Return to level 1
es_mx: Volver al nivel 1

# DataPrevisaoEntregaTransportador
source: Carrier’s Estimated Delivery Date
es_mx: Fecha Estimada de Entrega del Transportista

# ClienteComplementar
source: Complementary Client
es_mx: Cliente complementario

# EscritorioVendas
source: Sales office
es_mx: oficina de ventas

# Matriz
source: Headquarters
es_mx: Sede

# LeadTimeTransportador
source: Carrier Lead Time
es_mx: Lead time del transportista

# ExibirSomenteCargasCriticas
source: Critical Loads
es_mx: Cargas críticas

# OpcoesOrdenacaoCardsAcompanhamentoCarga
source: Ordering of Loads
es_mx: Ordenamiento de Cargas

# CanhotoEnviadoComSucesso
source: Proof of delivery sent successfully
es_mx: Prueba de envío enviado con éxito

# TemCertezaQueDesejaBaixarEmMassa
source: Are you sure you want to bulk download Delivery Receipt?
es_mx: Está seguro de que desea descargar de forma masiva el recibo de entrega?

# DownloadMassa
source: Bulk download
es_mx: Descargar en masa

# DownloadTodosOsCanhotos
source: Download of all Delivey Receipts
es_mx: Descargar todos los recibos de entrega

# CanhotoPendenteDeAprovacao
source: Receipt pending approval
es_mx: Talón pendiente de aprobación

# PendenteDigitalizacao
source: Pending scanning
es_mx: Pendiente de digitalización

# Digitalizado
source: Scanned
es_mx: Digitalizado

# DigitalizacaoRejeitada
source: Scanning rejected
es_mx: Digitalización rechazada

# ExibirCanalEntrega
source: Show Delivery Channel
es_mx: Exibir Canal de Entrega

# VeiculosNoRaio
source: Vehicles in Delivery Radius
es_mx: Vehículos en el radio de entrega

# DataAgendamentoInicial
source: Initial Scheduling Date
es_mx: Fecha de programación Inicial

# DataAgendamentoFinal
source: Final Scheduling Date
es_mx: Fecha de programación Final

# ExibirModalTransporte
source: Display Charge Type Transport Modal
es_mx: Exibir carga Modal de transporte

# PlacaEspelhada
source: Mirror Plate?
es_mx: ¿Placa de espejo?

# ValorCarga
source: Load value
es_mx: Valor de carga

# ValorDescarga
source: Discharge value
es_mx: Valor de descarga

# ValoresInvalidos
source: INVALID SERVICE VALUE
es_mx: Valor de servicio no válido

# PorFavorValideValores
source: Please validate the value of the service according to the balance values ​​available for load and discharge
es_mx: Valide el valor del servicio de acuerdo con los valores de saldo disponibles para la carga y la descarga

# CanalVenda
source: Channel Sales
es_mx: Canal de Venta

# ExibirCanalVenda
source: Display Sales Channel
es_mx: Mostrar Canal de Ventas

# DescricaoRastreador
source: Tracker Description
es_mx: Descripcion del Rastreador

# StatusMonitoramento
source: Status Monitoring
es_mx: Monitoreo de Estado

# TipoAlerta
source: Alert Type
es_mx: Tipo de Alerta

# DevolucaoDePallets
source: Pallet return
es_mx: Devolución de palets

# RealmenteDesejaAdicionarEssaNota
source: Do you really want to add this NF?
es_mx: ¿Realmente desea agregar esta NF?

# TempoAberto
source: Open Time
es_mx: Tiempo abierto

# SituacaoAlteradaParaFinalizacaoAssincrona
source: Status changed to asynchronous finalization
es_mx: Situación cambiada a finalización asíncrona

# DetalhesProcessamentoFinalizacaoAssincrona
source: Details of asynchronous finalization processing
es_mx: Detalles del procesamiento de finalización asíncrona

# EmFinalizacao
source: Finalizing
es_mx: Finalizando

# ErroNaFinalizacao
source: Error on Finalizing
es_mx: Error en la finalización

# EssaViagemPossuiEntregasPendentesConfirmeADataEntregaParaConcluir
source: This trip has pending deliveries. Please confirm the delivery date to complete.
es_mx: Este viaje tiene entregas pendientes. Confirma la fecha de entrega para completar.

# AViagemFoiFinalizadaNoDia
source: The trip was completed on the day
es_mx: El viaje terminó el día

# Pendente
source: Pending
es_mx: Pendiente

# Entregue
source: Delivered
es_mx: Entregado

# DetalhesDoMonitoramento
source: Monitoring details
es_mx: Detalles de seguimiento

# OcorrenciaEntrega
source: Delivery occurrences
es_mx: Ocurrencias de entrega

# DetalhesDeEntradaESaidasNoRaio
source: Input and Output Details in the Radius
es_mx: Detalles de Entrada y Salida en el Radio

# DetalhesDosPedidos
source: Order details
es_mx: Detalles de los pedidos

# CadeiaAjuda
source: Help Chain
es_mx: Cadena de ayuda

# SetorEscalationList
source: Escalation List Sector
es_mx: Sector Escalation List

# TendenciaEntrega
source: Delivery Trend
es_mx: Tendencia de entrega

# TendenciaColeta
source: Collection Trend
es_mx: Tendencia de colección

# DataConfirmacaoColeta
source: Collection Confirmation Date
es_mx: Fecha de confirmación de recogida

# RotaFrete
source: Freight Route
es_mx: Ruta de envío

# DataPrevisaoSaida
source: Estimated departure date
es_mx: Fecha prevista de salida

# DataInicioCarregamentoOuDescarregamento
source: Start Date Loading or Unloading
es_mx: Fecha de inicio Carga o Descarga

# DataTerminoCarregamentoOuDescarregamento
source: End Date Loading or Unloading
es_mx: Fecha de finalización Carga o Descarga

# ExibirMesorregiao
source: Show Mesoregion
es_mx: Mostrar Mesoregión

# ExibirRegiao
source: Show Region
es_mx: Mostrar Región

# Parqueada
source: Parked
es_mx: Estacionado

# DataPrevisaoEntregaAjustada
source: Adjusted delivery forecast
es_mx: Previsión de entrega ajustada

# DataPrevisaoEntregaAjustadaAlteradaAtravesDoControleDeEntrega
source: Updated delivery date changed through Delivery control
es_mx: Fecha de entrega actualizada modificada a través del control de entrega

# DataPrevisaoEntregaAjustadaAlteradaComSucesso
source: The updated delivery date has been successfully changed
es_mx: La fecha de entrega actualizada cambió exitosamente

# TituloModalETA
source: Change Expected Delivery Date
es_mx: Cambiar la fecha de entrega prevista

# ExibirTendenciaAtrasoColeta
source: Collection Trend
es_mx: Tendencia colección

# FiltroTendenciaEntrega
source: Delivery Trend
es_mx: Tendencia de entrega

# FiltroTendenciaColeta
source: Collection Trend
es_mx: Tendencia de colección

# UltimaColetaRealizadaNoPrazo
source: Last Collection Made on Time?
es_mx: ¿Última colección hecha a tiempo?

# UltimaEntregaRealizadaNoPrazo
source: Last Delivery Made on Time?
es_mx: ¿Última entrega realizada a tiempo?

# CodigoIntegracaoCliente
source: Customer Integration Code
es_mx: Código de integración del cliente

# CodigoIntegracaoFilial
source: Branch Integration Code
es_mx: Código de integración de sucursales

# DataEmissaoNota
source: Note issuance date
es_mx: Fecha de emisión de la nota

# DataRejeicaoEntrega
source: Delivery Rejection Date
es_mx: Fecha de rechazo de entrega

# TendenciaEntregaColeta
source: Delivery Trend/Collection
es_mx: Tendencia de Entrega/Colección

# DataPrevisaoColetaAjustada
source: Adjusted delivery forecast
es_mx: Previsión de recogida ajustada

# TendenciaAdiantamento
source: Advance Trend
es_mx: Tendencia avanzada

# TendenciaEntregaAtrasada
source: Late Delivery Trend
es_mx: Tendencia de entrega tardía

# SomenteCargasComPesquisaRecebedorPendenteResposta
source: Show only charges with recipient search pending response
es_mx: Mostrar solo cargos con búsqueda de beneficiario pendiente de respuesta

# DataInicioViagem
source: Trip start date
es_mx: Fecha de inicio del viaje

# LancamentoEntregas
source: Launch of deliveries
es_mx: Lanzamiento de entregas

# LancamentoColetas
source: Launch of collections
es_mx: lanzamiento de colecciones

# DataInicioAbate
source: Slaughter Start Date
es_mx: Fecha de Inicio del Sacrificio

# DataFimAbate
source: Slaughter End Date
es_mx: Fecha de Fin del Sacrificio

# DataAbate
source: Slaughter Date
es_mx: Fecha del Sacrificio

# TempoCarregamentoOuDescarregamento
source: Loading or Unloading Time
es_mx: Tiempo de Carga o Descarga

# EntregaNoPrazo
source: Delivery completed on time
es_mx: Entrega realizada a tiempo

# MensagemEscalarTempoExcedido
source: One or more tickets have been updated due to a timeout. Please check the information on screen.
es_mx: Uno o más tickets se han actualizado debido a un tiempo excedido. Verifique la información en pantalla.

# SituacaoControleDeEntregas
source: Delivery Control Status
es_mx: Situación de control de entregas

# EtapaDoMonitoramento
source: Monitoring Stage
es_mx: Etapa de Monitoreo

# SituacaoDoMonitoramento
source: Monitoring Status
es_mx: Situación del Monitoreo

# SelecionarCargas
source: Select Shipments
es_mx: Seleccionar Cargas

# Acoes
source: Actions
es_mx: Acciones

# DelegarCargas
source: Delegate Freight
es_mx: Delegar Cargas

# Confirmacao
source: Confirmation
es_mx: Confirmación

# MensagemDesejaAssumirCargas
source: Do You Want
es_mx: ¿Desea

# AssumirCargas
source: Take Over Loads
es_mx: Asumir Cargas

# MensagemAssumirCargas
source: TO TAKE OVER THE
es_mx: ASUMIR LAS CARGAS

# MensagemSelecionadasAssumirCargas
source: Selected Loads?
es_mx: Seleccionadas?

# TracaoDefinido
source: Drive Type
es_mx: Tracción Definida

# TracaoRaio
source: Radial Traction
es_mx: Tracción Radial

# AlterarTracao
source: Change Drive Type
es_mx: Cambiar Tipo de Tracción

# ProximoCliente
source: Next Customer
es_mx: Siguiente Cliente

# DataConfirmacaoEntregaUsuario
source: User Delivery Confirmation Date
es_mx: Fecha de confirmación de entrega de Usuário

# CancelarSelecao
source: Cancel Selection
es_mx: Cancelar Selección

# MensagemFiltragem
source: To locate the Deliveries, it is necessary to filter the information.
es_mx: Para localizar las Entregas, es necesario filtrar la información.

# DataReferencia
source: Reference Date
es_mx: Fecha de Referencia

# ConsiderarDataEntradaComoDestino
source: Consider entry date as the target for pickup and delivery
es_mx: Considerar la fecha de entrada como destino para recogida y entrega

# TempoAdiantado
source: Early Time
es_mx: Tiempo Adelantado

# TempoAtrasado
source: Delayed Time
es_mx: Tiempo Retrasado

# TorreControle
source: Control Tower
es_mx: Torre de Control

# TendenciaPrazoParadas
source: Stop Deadline Trend
es_mx: Tendencia del Plazo de las Paradas

# ConfiguracoesGerais
source: General Settings
es_mx: Configuraciones Generales

# EstabelecerConfiguracoesGeraisTendenciaPrazo
source: Set the general deadline trend settings
es_mx: Establezca las configuraciones generales de la tendencia de plazo

# TempoAdiantadoTexto
source: Early time
es_mx: Tiempo adelantado

# TempoAtrasadoTexto
source: Delayed time
es_mx: Tiempo retrasado

# SalvarConfiguracoes
source: Save Settings
es_mx: Guardar Configuraciones

# FalhaBuscarConfiguracao
source: An error occurred while fetching the configuration.
es_mx: Ocurrió un error al buscar la configuración.

# ConfiguracaoSalvaSucesso
source: Configuration saved successfully.
es_mx: Configuración guardada con éxito.

# FalhaSalvarConfiguracao
source: An error occurred while saving the configuration.
es_mx: Ocurrió un error al guardar la configuración.

# ChatComMotoristaDisponivelAtravesDaIntegracaoComOAppTrizy
source: Chat with driver available through integration with the Trizy App
es_mx: Chat con conductor disponible a través de la integración con la App Trizy

# ExisteOcorrenciaComEntregaParaDataInformada
source: There is already an occurrence recorded for this delivery on the specified date. Please check the details or choose another date.
es_mx: Ya existe una ocurrencia registrada para esta entrega en la fecha indicada. Por favor, verifique los detalles o elija otra fecha.

# NumeroNotaFiscal
source: Invoice Number
es_mx: Número de Factura

# AgAprovocao
source: Pending Approval
es_mx: Esperando aprobación

# AgIntegracao
source: Pending Integration
es_mx: Integración pendente

# ValidacaoEmbarcador
source: Waiting for shipper validation
es_mx: Esperando la validación del remitente

# ProntoParaDescarregar
source: Ready to Unload
es_mx: Listo para Descargar

# AtrasoNaDescarga
source: Delay in Unloading
es_mx: Retraso en la Descarga

# AtrasoNaEntrega
source: Delay in Delivery
es_mx: Retraso en la Entrega

# AtrasoNaLiberacao
source: Delay in Release
es_mx: Retraso en la Liberación

# AtrasoNoCarregamento
source: Delay in Loading
es_mx: Retraso en la Carga

# AusenciaDeInicioDeViagem
source: Absence of Trip Start
es_mx: Ausencia de Inicio de Viaje

# ChegadaNoRaio
source: Arrival in Radius
es_mx: Llegada en el Radio

# ChegadaNoRaioEntrega
source: Arrival in Delivery Radius
es_mx: Llegada en el Radio de Entrega

# ConcentracaoDeVeiculosNoRaio
source: Vehicle Concentration in Radius
es_mx: Concentración de Vehículos en el Radio

# DesvioDeRota
source: Route Deviation
es_mx: Desvío de Ruta

# DirecaoContinuaExcessiva
source: Continuous Driving Excess
es_mx: Conducción Continua Excesiva

# DirecaoSemDescanso
source: Driving Without Rest
es_mx: Conducción sin Descanso

# ForaDoPrazo
source: Out of Deadline
es_mx: Fuera de Plazo

# InicioViagemSemDocumentacao
source: Trip Start Without Documentation
es_mx: Inicio de Viaje sin Documentación

# ParadaEmAreaDeRisco
source: Stop in Risk Area
es_mx: Parada en Área de Riesgo

# PerdaDeSinal
source: Signal Loss
es_mx: Pérdida de Señal

# PermanenciaNoPontoApoio
source: Stay at Support Point
es_mx: Permanencia en el Punto de Apoyo

# PermanenciaNoRaio
source: Stay in Radius
es_mx: Permanencia en el Radio

# PermanenciaNoRaioEntrega
source: Stay in Delivery Radius
es_mx: Permanencia en el Radio de Entrega
