Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/ControleEntrega.*.resx
Languages: es_mx

# OcorreuFalhaAoExportarPesquisa
source: A crash occurred when exporting the survey.
es_mx: Se ha producido un fallo al exportar la encuesta.

# AdicionouResposavelAtrasoEntrega
source: Added responsible delivery delay
es_mx: Entrega de retraso responsable añadida

# Notas
source: Notes
es_mx: Notas

source: Status
es_mx: Estatus

# DataCriacaoCarga
source: Load creation date
es_mx: Fecha de creación de la carga

# DataCarregamento
source: Loading Date
es_mx: Fecha de Carga

# DataPrevisaoEntrega
source: Forecast delivery date
es_mx: Fecha de entrega prevista

# DataEntregaReprogramada
source: Updated Delivery Date (ETA)
es_mx: Fecha de entrega actualizada (ETA)

# Operacao
source: Operation
es_mx: Operación

# Limpar
source: Clear
es_mx: Limpia

# NotaFiscal
source: Invoice
es_mx: Factura

# SituacaoNFe
source: NF-e status
es_mx: Estado de la NF-e

# SituacaoAgendamento
source: Scheduling Status
es_mx: Programación de situaciones

# OberservacaoReeagendamento
source: Remark Rescheduling
es_mx: Observaciones Reprogramación

# SugestaoDataEntrega
source: Suggested Delivery Date
es_mx: Fecha de entrega sugerida

# DataAgendamento
source: Scheduling Date
es_mx: Fecha de programación

# DataReagendamento
source: Rescheduling Date
es_mx: Fecha de reprogramación

# DataTerminoCarregamento
source: Loading End Date
es_mx: Fecha de finalización de la carga

# DataFimEntrega
source: Delivery End Date
es_mx: Plazo de entrega

# ContatoCliente
source: Client Contact
es_mx: Contacto con el cliente

# ContatoTransportador
source: Transporter Contact
es_mx: Contacto con el transportista

# SituacaoEntrega
source: Delivery Status
es_mx: Estado de la entrega

# SituacaoEntregaNFe
source: NF-e Delivery Status
es_mx: Estado de la entrega de NF-e

# DiariaAutomatica
source: Automatic Daily
es_mx: Diario automático

# Entrada
source: Enter
es_mx: Entre en

# AberturaAtendimento
source: Opening Service
es_mx: Apertura de la asistencia

# Datas
source: Dates
es_mx: Fechas

# Analise
source: Analysis
es_mx: Análisis

# Detalhes
source: Details
es_mx: Detalles

# Analises
source: Analysis
es_mx: Análisis

# NFeDevolucao
source: NF-e returns
es_mx: Vuelve NF-e

# Arvore
source: Tree
es_mx: Árbol

# SemRegra
source: No Rule.
es_mx: No hay regla.

# NaoHaNenhumaRegraParaAnliseChamado
source: There is no rule for the analysis of the call.
es_mx: No hay ninguna norma para el análisis de la convocatoria.

# Delegar
source: Delegate
es_mx: Delegado

# AnaliseDevolucao
source: Return Analysis
es_mx: Análisis de la rentabilidad

source: Vale Pallet
es_mx: Paleta Vale

# CargaDevolucao
source: Return Load
es_mx: Carga de retorno

# Integracao
source: Integration
es_mx: Integración

# NaoExistemIntegracoesDisponiveisParaEsteAtendimento
source: There are no integrations available for this service.
es_mx: No hay integraciones disponibles para este servicio.

# Etapa
source: Step
es_mx: Escenario

# Exedente
source: Exedent
es_mx: Antiguo

# Selecionar
source: Select
es_mx: Seleccione

# Chamado
source: Called
es_mx: Llame a

# Anexos
source: Attachments
es_mx: Anexos

# Respostas
source: Answers
es_mx: Respuestas

# Abertura
source: Opening
es_mx: Abrir

# EstaEtapaDestinadaAberturaChamado
source: This step is for opening the call.
es_mx: Este paso es para la apertura de la convocatoria.

# OndeOcorreAnaliseOperadores
source: This is where the analysis of the operators takes place.
es_mx: Aquí es donde tiene lugar el análisis de los operadores.

# QuandoNecessarioCriadoOcorrencia
source: When necessary, an occurrence is created.
es_mx: Cuando es necesario, se crea una incidencia.

# QuandoConfiguradoSeraGeradoIntegracoes
source: When configured, integrations will be generated.
es_mx: Cuando se configure, se generarán las integraciones.

# MotivoChamado
source: Reason Called
es_mx: Motivo de la llamada

# Tomador
source: Borrower
es_mx: Prestatario

# Valor
source: Value
es_mx: Valor

# ValorReferencia
source: Reference Value
es_mx: Valor de referencia

# ValorDesconto
source: Discount Amount
es_mx: Importe del descuento

# ResponsavelChamado
source: Call handler
es_mx: Gestor de llamadas

# NumeroPallet
source: Nº Pallets
es_mx: Nº Palets

# QuantidadeItens
source: Quantity Items
es_mx: Cantidad de artículos

# Observacao
source: Note
es_mx: Observación

# TipoCliente
source: Client Type
es_mx: Tipo de cliente

# DataRetencaoInicio
source: Retention Date Start
es_mx: Fecha de inicio de la retención

# DataRetencaoFim
source: Retention Date End
es_mx: Fecha de finalización de la retención

# DataReentrega
source: Re-delivery Date
es_mx: Fecha de reentrega

# RetencaoBau
source: Retention trunk?
es_mx: ¿Tronco de retención?

# PagoPeloMotorista
source: Paid by Driver?
es_mx: ¿Pagado por el conductor?

# DataChegada
source: Arrival Date
es_mx: Fecha de llegada

# DataSaida
source: Departure Date
es_mx: Fecha de salida

# SaldoDescontar
source: Balance to Cash Out
es_mx: Saldo a descontar

# TotalPagamento
source: Total Payment
es_mx: Pago total

# ClienteResponsavel
source: Responsible Customer
es_mx: Cliente Responsable

# GrupoPessoasResponsavel
source: Group of People Responsible
es_mx: Grupo de personas responsables

# TipoPessoaResponsavel
source: Type Person Responsible
es_mx: Tipo Persona responsable

# Abrir
source: Open
es_mx: Abrir

# Atualizar
source: Update
es_mx: Actualización

# PerfilAcesso
source: Access Profile(s)
es_mx: Perfil(es) de acceso

# AtendimentoDuplicado
source: Duplicate Attendance
es_mx: Duplicar la asistencia

# JaExisteAtendimentoLancadoMesmaCarga
source: There is already a service posted with the same Charge, Call Reason, Customer and Value. Are you sure you want to continue?
es_mx: Ya existe un servicio contabilizado con el mismo Cargo, Motivo de la llamada, Cliente y Valor. ¿Estás seguro de que quieres continuar?

# Sucesso
source: Success
es_mx: Éxito

# AtendimentoAbertoSucesso
source: Successful Open Service
es_mx: Éxito del servicio abierto

# AtendimentoAtualizadoSucesso
source: Successfully updated service
es_mx: Asistencia actualizada con éxito

# CamposObrigatorios
source: Mandatory Fields
es_mx: Campos obligatorios

# AnexosObrigatorios
source: Mandatory Attachments
es_mx: Anexos obligatorios

# PorfavorInformeCamposObrigatorios
source: Please enter the required fields.
es_mx: Por favor, rellene los campos obligatorios.

# PorfavorAdicionePeloMenosAnexo
source: Please add at least one attachment.
es_mx: Por favor, añada al menos un archivo adjunto.

# DataFinalizacaoInicio
source: DateFinishStart
es_mx: Fecha TerminarInicio

# Atendimentos
source: Attendance
es_mx: Atenciones

# TipoDoRelatorio
source: Report Type
es_mx: Tipo de informe

# NumeroInicial
source: Initial Number
es_mx: Numero Inicial

# NumeroFinal
source: Final Number
es_mx: Numero Final

# Motivo
source: Reason
es_mx: Razon

# Representante
source: Representative
es_mx: Representante

# GrupoDePessoasDoCliente
source: Customer people group
es_mx: Grupo de personas del cliente

# GrupoDePessoasDoTomador
source: Borrower's People Group
es_mx: Grupo de personas del prestatario

# GrupoDePessoasDoDestinatario
source: Recipient's People Group
es_mx: Grupo de personas del destinatario

# GrupoDePessoasResponsavel
source: Responsible People Group
es_mx: Grupo de Personas ResponsablesCliente Responsável

# NumeroCTe
source: CT-e number
es_mx: Número CT-e

# SomenteAtendimentosQueResultaramEmUmaOcorrência
source: Only Calls That Resulted in an Occurrence
es_mx: Solo llamadas que resultaron en una ocurrencia

# DataCriacaoInicio
source: Date Creation Start
es_mx: Fecha de inicio de creación

# DataCriacaoFim
source: Date Creation End
es_mx: Fecha de finalización de la creación

# DataFinalizacaoFim
source: End End Date
es_mx: Fecha de finalización

# DataIniChegadaDiaria
source: Start Date Daily Arrival
es_mx: Fecha de inicio Llegada diariaFecha de inicio Llegada diaria

# DataFinChegadaDiaria
source: DateFinArrivalDaily
es_mx: FechaFinLlegadaDiario

# DataIniSaidaDiaria
source: DateIniExitDaily
es_mx: DateIniExitDiariamente

# DataFinSaidaDiaria
source: ExitDateDaily
es_mx: Fecha de salida Diariamente

# OcorreuUmafalhaConsultar
source: Failed to query
es_mx: Error al consultar

# OcorreuUmaFalhaObterAsIntegracoesDisponiveisParaCarga
source: Failed to get available integrations for the payload
es_mx: No se pudieron obtener las integraciones disponibles para la carga útil

# NaoFoiPossivelEncontrarRegistro
source: Cannot find record
es_mx: No se puede encontrar el registro

# SoPossivelReabrirUmAtendimentoCancelado
source: It is only possible to reopen a canceled service
es_mx: Solo es posible reabrir un servicio cancelado

# UsuarioSemPermissaoParaEsseAtendimento
source: User without permission for this service
es_mx: Usuario sin permiso para este servicio

# OcorreuUmaFalhaAoCancelarAtendimento
source: User without permission for this service
es_mx: Usuario sin permiso para este servicio

# VoceJaResponsavelPorEsseAtendimento
source: You are already responsible for this service
es_mx: Ya eres responsable de este servicio

# JaExisteUmResponsavelParaEsseAtendimento
source: There is already a person responsible for this service
es_mx: Ya hay un responsable de este servicio

# NaoFoiPossivelEncontrarAnalistas
source: Unable to Find Analysts
es_mx: No se pueden encontrar analistas

# VoceSoPodeAssumirAtendimentosDeResponsaveisDoMesmoSetor
source: You can only take care of people responsible for the same sector
es_mx: Solo se puede atender a personas responsables del mismo sector

# SeuSetorUsuarioNaoPodeAssumirEsseAtendimento
source: Your User Sector Cannot Assume This Service
es_mx: Tu Sector Usuario No Puede Asumir Este Servicio

# SeuSetorNaoPodeAssumirEsseAtendimento
source: Your Sector Cannot Assume This Service
es_mx: Su Sector No Puede Asumir Este Servicio

# AssumiuResponsabilidadeDoAtendimento
source: Assumed Responsibility for Service
es_mx: Responsabilidad asumida por el servicio

# OcorreuUmaFalhaAoAssumirAtendimento
source: Failed to take over Service
es_mx: Error al hacerse cargo del servicio

# OcorreuUmaFalhaAoAdicionarDados
source: A Failed Adding Data Occurred
es_mx: Se produjo un error al agregar datos

# OcorreuUmaFalhaAoAtualizarOsDados
source: Failed to update data
es_mx: Error al actualizar datos

# NaoePossivelGerarRelatorioDeUmAtendimentoQueNaoDeDevolucao
source: It is not possible to generate a report of a non-return service
es_mx: No es posible generar un informe de un servicio de no devolución

# OcorreuUmaFalhaAoGerarRelatorio
source: Failed to generate report
es_mx: No se pudo generar el informe

# NaoEncontradaEntregaParaCliente
source: Customer Delivery Not Found
es_mx: Entrega al cliente no encontrada

# OcorreuUmaFalhaAoEntrega
source: A Delivery Failure Occurred
es_mx: Ocurrió una falla en la entrega

# CargaSelecionadaNaoFoiEncontrada
source: Load selected not found
es_mx: Carga seleccionada no encontrada

# OcorreuUmaFalhaAoObterDetalhesDaCarga
source: Failed to Get Load Details
es_mx: Error al obtener los detalles de la carga

# OcorreuUmaFalhaAoObterOsDadosDasDatasDoMotivoDeChamado
source: There was a failure to get the data for the dates of the reason for calling
es_mx: No se pudieron obtener los datos de las fechas del motivo de la llamada

# OcorreuUmaFalhaAoValidarAtendimentoDuplicado
source: A Failed to Validate Duplicate Service
es_mx: Un error al validar el servicio duplicado

# OcorreuUmaFalhaAoBuscarSaldoDescontado
source: A failed fetching Discounted Balance occurred
es_mx: Se produjo un error al obtener el saldo descontado

# VocenaoPossuiPermissaoParaAlteraroValorDoAtendimento
source: You do not have permission to change the service fee
es_mx: No tienes permiso para cambiar la tarifa del servicio

# VoceNaoPossuiPermissaoParaAlterarMotivoDoChamadoDoAtendimento
source: You do not have permission to change the reason for the service call
es_mx: No tiene permiso para cambiar el motivo de la llamada de servicio

# DataDeChegadaNaoPodeSerMaiorQueDeSaida
source: Arrival date cannot be greater than departure date
es_mx: La fecha de llegada no puede ser posterior a la fecha de salida

# DataInicialNaoPodeSerMaiorNoGrupoDeDatas
source: Start Date Cannot Be Greater In Date Group
es_mx: La fecha de inicio no puede ser mayor en el grupo de fechas

# JaExisteUmchamadoRelacionadoDiariaAutomaticaDessaCarga
source: There is already a related automatic daily call for this load
es_mx: Ya existe una llamada diaria automática relacionada para esta carga

# NaoExisteUmaDiariaAutomaticaCadastradaParaEssaCarga
source: There is no automatic diary registered for this load
es_mx: No hay diario automático registrado para esta carga

# NaoExisteUmaDiariaAutomaticaComMesmoTipoDeFreeTimeDoMotivoInformado
source: There is no automatic diary with the same type of freetime as the reason given
es_mx: No existe agenda automática con el mismo tipo de tiempo libre que el motivo dado

# ADiariaAutomaticaAindaNaoFoiFnalizada
source: The Automatic Diary Hasn't Been Finished Yet
es_mx: El diario automático aún no se ha terminado

# EssaCargaNaoTemDataDeInicioOuDataDeFim
source: This load does not have a start or end date
es_mx: Esta carga no tiene una fecha de inicio o fin

# OChamadoNaoPodeSerCriadoPorquejaSePassaram
source: The Call Cannot Be Created Because It Has Already Gone
es_mx: La llamada no se puede crear porque ya se ha realizado

# PesquisarAtendimento
source: Search Service
es_mx: Servicio de búsqueda

# DescricaoChamadoOcorrencia
source: CallOccurrence
es_mx: Ocurrencia de llamadas

# SituacaoNaoPermiteEssaOperacao
source: SituationDoes Not AllowThisOperation
es_mx: La situación no permite esta operación

# Notificacao
source: Notification
es_mx: Notificación

# AtendimentoNumero
source: The attendance number
es_mx: El número de asistencia

# UltrapassouTempoMaximoTrataivaDeveraSerEscalado
source: Has exceeded the maximum handling time and should be escalated for further handling
es_mx: Ha sobrepasado el tiempo máximo de tramitación y debe ser derivado para su posterior tramitación

# LimparGerarNovoAtendimento
source: Clear (Generate new Service)
es_mx: Borrar (Generar nueva Asistencia)

# AssumirAtendimento
source: Assume Attendance
es_mx: Asumir la asistencia

# Reabrir
source: Reopen
es_mx: Vuelva a abrir

# ComOcorrencia
source: With Occurrences?
es_mx: ¿Con ocurrencias?

# Setor
source: Sector
es_mx: Setor

# GrupoPessoasCliente
source: Customer's Group of People
es_mx: Grupo de personas del cliente

# GrupoPessoasTomador
source: Borrower's Group of People
es_mx: Grupo de personas del prestatario

# GrupoPessoasDestinatario
source: Recipient People Group
es_mx: Grupo de personas beneficiarias

# ComDevolucao
source: With Return?
es_mx: ¿Con Return?

# ComAnexoNFS
source: With NFS-e Annex?
es_mx: ¿Con NFS-e Annex?

# ChamadoAssumido
source: Assumed Call
es_mx: Supuesta llamada

# ResponsavelPeloChamadoPassaSerVoce
source: You are now responsible for the call.
es_mx: Ahora eres responsable de la llamada.

# ChamadoReaberto
source: Call Reopened
es_mx: Reapertura de la convocatoria

# ChamadoAgoraEstaAberto
source: The call is now Open.
es_mx: La convocatoria ya está abierta.

# OcorreuUmaFalhaAoObterIngracoesDisponiveis
source: A failure occurred when getting the available integrations for the payload.
es_mx: Se ha producido un fallo en la obtención de las integraciones disponibles para la carga.

# NivelDoChamadoNaoEncontrado
source: Call level not found
es_mx: Nivel de llamada no encontrado

# NaoEPossivelEscalarAtendimentoPorqueNaoTemProximoAtendimentoCadastrado
source: It is not possible to schedule service because there is no next service registered
es_mx: No es posible concertar una cita porque no hay registrada una próxima cita

# MotivoObrigatorio
source: Reason is mandatory.
es_mx: La razón es obligatoria.

# CargaObrigatoria
source: Charging is mandatory.
es_mx: La carga es obligatoria.

# SituacaoDaCargaNaoPermiteSeguir
source: Load status ({0}) does not allow following.
es_mx: El estado de carga ({0}) no permite seguir.

# TipoOperacaoCargaNaoPermiteAbrirAtendimento
source: Load operation type ({0}) does not allow opening attendance.
es_mx: El tipo de operación de carga ({0}) no permite abrir la asistencia.

# MotoristaNaoContemAcertoAberto
source: Driver does not contain open hit
es_mx: El controlador no contiene hit abierto

# ClienteObrigatorio
source: Client is mandatory.
es_mx: El cliente es obligatorio.

# TomadorObrigatorio
source: Borrower is mandatory.
es_mx: El prestatario es obligatorio.

# DestinatarioObrigatorio
source: Recipient is required.
es_mx: El destinatario es obligatorio.

# EmpresaObrigatoria
source: Company is mandatory.
es_mx: La empresa es obligatoria.

# NaoEPermitidoTrocarMotivoPorOutroQueNaoSejaDevolucao
source: It is not allowed to exchange the reason for anything other than Return.
es_mx: No se permite cambiar el motivo por otro que no sea Devolución.

# AlterouInformacoesEntrega
source: You have changed delivery information.
es_mx: Información de entrega modificada.

# CargasAgrupadas
source: Grouped Loads
es_mx: Cargas agrupadas

# TipoMotivo
source: Type Reason
es_mx: Tipo de Motivo

# DataRetorno
source: Return Date
es_mx: Fecha de devolución

# TempoChamado
source: Time Called
es_mx: Tiempo de Llamada

# AosCuidadosDo
source: Care of
es_mx: Al cuidado de

# OperadorContratouCarga
source: Operator contracted the Cargo?
es_mx: ¿Operador contrató la Carga?

# PesoNotas
source: Weight Notes
es_mx: Peso de las notas

# Vendedores
source: Sellers
es_mx: Vendedores

# OChamadoNaoPodeSerCriadoPorquejaSePassaramDesdeDataDaCarga
source: The call cannot be created because {0} has already passed since the load date. The limit for creation is {1}
es_mx: La llamada no se puede crear porque {0} ya ha pasado desde la fecha de carga. El límite para la creación es {1}

# Consultar
source: Consult
es_mx: Consulte

# Chamados
source: Calls
es_mx: Llamadas

# CargasUsuarioMonitora
source: Only loads I monitor
es_mx: Solo las cargas que superviso

# DataInicioDoCarregamento
source: Load start date
es_mx: Fecha de inicio de carga

# Escalar
source: Scale
es_mx: Escalar

# Contato
source: Contact
es_mx: Contacto

# ExibirSomenteCargasMotoristaMobile
source: Driver uses MultiMobile
es_mx: Conductores que usan MultiMobile

# Pendentes
source: Pending
es_mx: Pendiente

# EmTratativa
source: Under Negotiation
es_mx: Bajo negociación

# Atrasadas
source: Late
es_mx: Atrasadas

# Concluidas
source: Completed
es_mx: Terminado

# LegendaCargas
source: Caption Loads
es_mx: Legenda Cargas

# DataProgramadaColetaInicial
source: Initial Collection Scheduled Date
es_mx: Fecha programada de recolección inicial

# DataProgramadaColetaFinal
source: Final Collection Scheduled Date
es_mx: Fecha programada de recolección final

# Conferencia
source: Conference
es_mx: Conferencia

# DataPosicao
source: Position Date
es_mx: Fecha del Posición

# TempoPercurso
source: Travel time
es_mx: Tiempo de viaje

# Configuracoes
source: Settings
es_mx: Ajustes

# SemSinal
source: No signal
es_mx: No sinal

# PermanenciaRaio
source: Stay in radius
es_mx: Manténgase en el radio

# VelocidadeExcedida
source: Speed limit
es_mx: Velocidad Excedida

# ParadaExcessiva
source: Excessive stop
es_mx: Parada excesiva

# TemperaturaForaFaixa
source: Temperature Out of Range
es_mx: Temperatura fuera de rango

# DesvioRota
source: Route deviation
es_mx: Desviación de ruta

# ProximaEntregaData
source: Next delivery (initial forecast):
es_mx: Próxima entrega (pronóstico inicial):

# BaixarComprovanteColeta
source: Download Collection Receipt
es_mx: Descargar Recibo de Cobro

# AlterarOnTime
source: change on time
es_mx: cambiar a tiempo

# Imprimir
source: Print out
es_mx: Imprimir

# PedidoPresenteEmMaisDeUmaCarga
source: Order present in more than one load
es_mx: Pedido presente en más de una carga

# InicioViagemRealizada
source: Start of Trip Accomplished
es_mx: Inicio del viaje cumplido

# DataEntregaProgramada
source: Scheduled Delivery Date
es_mx: Fecha programada de entrega

# DataReentregaMesmaCarga
source: Re-delivery Date
es_mx: Fecha de reentrega misma carga

# EntregaMesmaCarga
source: Re-delivery in the same Load
es_mx: Reentrega en misma Carga

# RealMotivo
source: Real Reason
es_mx: Razón Real

# Boletos
source: Ticket
es_mx: Boleto

# PedidoTemUmaOcorrenciaPendente
source: Order {0} has a pending Case
es_mx: El pedido {0} tiene un caso pendiente

# CentroResultado
source: Result Center
es_mx: Centro de resultados

# DataLimiteParaEntrega
source: Delivery Deadline
es_mx: Fecha de entrega

# StatusEntregaNota
source: Status Delivery Note
es_mx: Estado Nota de Entrega

# TendenciaAtraso
source: Delivery Trend
es_mx: Tendencia de entrega

# Adiantado
source: In advance
es_mx: Por adelantado

# NovoAtendimento
source: New service
es_mx: Nuevo servicio

# OcorreuUmErroAoExecutarAcao
source: Failed to execute this action.
es_mx: Erro al consultar.

# AdicionouColetaXNaCarga
source: Added collection {0} in payload
es_mx: Colección agregada {0} en la carga útil

# TentativaConfirmacaoColetaEquipamentoX
source: Attempt to confirm collection of equipment {0} WITHOUT CONTAINER INFORMATION by the monitoring service. COLLECTION NOT CONFIRMED
es_mx: Intento de confirmación de recogida del equipo {0} SIN INFORMACIÓN DEL CONTENEDOR por parte del servicio de vigilancia. RECOGIDA NO CONFIRMADA

# InicioViagemInformadoAutomaticamente
source: Start of trip informed automatically at the end of delivery
es_mx: Inicio de viaje informado automáticamente al final de la entrega

# FimViagemInformadoAutomaticamente
source: End of trip informed automatically when finalizing delivery
es_mx: Fin de viaje informado automáticamente al finalizar la entrega

# SolicitouConfirmacao
source: Requested confirmation.
es_mx: Confirmación solicitada.

# AlterouFimEntregaDevidoPosicao
source: Changed delivery end due to late vehicle position
es_mx: Se modificó el final de la entrega debido a la posición tardía del vehículo

# AlterouInicioEntregaDevidoPosicao
source: Changed delivery start due to late vehicle position
es_mx: Cambio de inicio de entrega debido a la posición tardía del vehículo

# AlterouInicioViagemDeividoPosicao
source: Changed the start of the trip due to a late vehicle position
es_mx: Cambió el inicio del viaje debido a una posición tardía del vehículo

# SolicitouRejeicao
source: Requested Rejection.
es_mx: Rechazo solicitado.

# FimViagemInformadoAutomaticamenteAoRejeitar
source: End of trip informed automatically when rejecting delivery
es_mx: Fin de viaje informado automáticamente al rechazar la entrega

# EnviouAnexoXNaDataX
source: Sent attachment {0} on date {0}
es_mx: Archivo adjunto enviado {0} en fecha {0}

# CargaCriadaViaGestaoContainers
source: Load created via container management
es_mx: Carga creada a través de la gestión de contenedores

# InicioViagemInformadoAutomaticamenteIniciarEntrega
source: Start of trip informed automatically when starting delivery
es_mx: Inicio de viaje informado automáticamente al iniciar la entrega

# OperadorXConfirmouManualmenteEntregaFinalizarViagem
source: Operator {0} manually confirmed the delivery at the end of the trip
es_mx: El operador {0} confirmó manualmente la entrega al final del viaje

# EntregaConfirmadaFinalizarViagem
source: Delivery confirmed at the end of the trip
es_mx: Entrega confirmada al final del viaje

# SalvouProduto
source: Saved the product
es_mx: Guardó el producto

# SalvouDivisoesCapacidade
source: Saved capacity splits
es_mx: Divisiones de capacidad guardadas

# OcorreuFalhaCalcularValorOcorrencia
source: Failed to calculate occurrence value
es_mx: Error al calcular el valor de ocurrencia

# Parcela
source: Parcel
es_mx: Parte

# DataVencimento
source: Expiration Date
es_mx: Fecha de vencimiento
