Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/ControleEntrega.*.resx
Languages: es_mx

# PossivelAtrasoNaOrigem
source: Possible Delay at Origin
es_mx: Posible Retraso en el Origen

# SensorTemperaturaComProblema
source: Temperature Sensor Malfunction
es_mx: Sensor de Temperatura con Problema

# TemperaturaForaDaFaixa
source: Temperature Out of Range
es_mx: Temperatura Fuera de Rango
