Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/ControleEntrega.*.resx
Languages: es_mx

# InicioDeViagemInformadoAoImportarCargasFluviais
source: Start of Trip when importing river load
es_mx: Inicio del viaje al importar cargas fluviales

# FimDeViagemInformadoAoImportarCargasFluviais
source: End of trip informed when importing river load
es_mx: Fin de viaje informado al importar carga fluvial

# CargasJaHaviamSidoIniciadasFinalizadasAnteriormente
source: Load(s) had already been started/completed previously
es_mx: La (s) carga (s) ya se habían iniciado / completado anteriormente

# CodigoDeBarras
source: Bar Code
es_mx: Código de Barras

# Serie
source: Series
es_mx: Serie

# Pedido
source: Request
es_mx: Solicitud

# ValorNotasFiscais
source: Invoices Value
es_mx: Valor de las Facturas

# PrevisaoEntrega
source: Delivery forecast
es_mx: Previsión de entrega

# OcorreuUmaFalhaAoConsultarOsPedidosDaEntrega
source: Failed to look up delivery orders.
es_mx: No se pudieron buscar los pedidos de entrega.

# ChaveNotaFiscal
source: Invoice Key
es_mx: Llave Factura

# Lote
source: Batch
es_mx: Lote

# DataCriacao
source: Creation Date
es_mx: Fecha de creación

# NaoPossivelAdicionarEventoViagemNaoIniciada
source: Cannot add event. Trip Not Started.
es_mx: No se puede agregar el evento. Viaje no iniciado.

# NaoPossivelAdicionarEventoViagemFinalizada
source: Cannot add event. Trip completed.
es_mx: No se puede agregar el evento. Viaje completado.

# NaoPossivelAdicionarColetaViagemNaoIniciada
source: Unable to add collection. Trip not started.
es_mx: No se pudo agregar la Recogida. Viaje no iniciado.

# NaoPossivelAdicionarColetaViagemFinalizada
source: Unable to add collection. Trip completed.
es_mx: No se pudo agregar la Recogida. Viaje completado.

# NaoPermitidoAdicionarColetasNestaCarga
source: It is not allowed to add collections to this load.
es_mx: No está permitido agregar colecciones a este cargo.

# LocalDeColetaInformadoInvalido
source: The collection location entered is invalid.
es_mx: La ubicación de Recogida ingresada no es válida.

# DataRegagendamentoInferiorDataCarga
source: Rescheduling date cannot be less than the load creation date.
es_mx: La fecha de reprogramación no puede ser anterior a la fecha de creación de la carga.

# DataRegagendamentoInferiorPrevisaoSaida
source: Rescheduling date cannot be less than the estimated departure date of cargo orders.
es_mx: La fecha de reprogramación no puede ser anterior a la fecha estimada de salida de las órdenes de carga.

# OcorreuUmaFalhaAoAtualizarDataDePagamento
source: Failed to update schedule date.
es_mx: No se pudo actualizar la fecha del programa.

# CargaNaoLocalizada
source: Load not found.
es_mx: Carga no encontrada.

# PedidoNaoLocalizado
source: Request not found.
es_mx: Solicitud no encontrada.

# PedidoNaoPossuiNenhumDestinatario
source: The order has no recipient.
es_mx: El pedido no tiene destinatario.

# ReentregaDoPedidoNotasFiscaisFoiAdicionadaCarga
source: Re-delivery of order {0}, invoices {1}, was added to the load
es_mx: El reenvío del pedido {0}, las facturas {1}, se agregó a la carga

# ReentregaDoPedidoSemNotasFiscaisFoiAdicionadaCarga
source: Re-delivery of order {0}, without invoices, was added to the load
es_mx: El reenvío del pedido {0}, sin facturas, se agregó al cargo

# OcorreuUmaFalhaAoAdicionarPedidoNaCarga
source: Failed to add order to load.
es_mx: No se pudo agregar el pedido para cargar.

# NenhumaCargaFoiSelecionada
source: No load was selected
es_mx: No se seleccionó ninguna carga

# OcorreuUmaFalhaAoDefinirUmAnalista
source: Failed to define an analyst
es_mx: No se pudo definir un analista

# Ignicao
source: Ignition
es_mx: Encendido

# Transportador
source: Carrier
es_mx: Transportista

# FaixaTemperatura
source: Temperature Range
es_mx: Rango de Temperatura

# PorcentagemViagem
source: % Trip
es_mx: % Viaje

source: Latitude
es_mx: Latitud

# Longitude
source: Length
es_mx: Longitud

# Empurrador
source: Pusher
es_mx: Empujador

# Placa
source: Board
es_mx: Junta

# PesoReentrega
source: Re-delivery weight
es_mx: Peso de reenvío

# PesoTotal
source: Total weight
es_mx: Peso total

# PorcentagemConclusao
source: % Conclusion
es_mx: % Conclusión

# Rota
source: Route
es_mx: Ruta

# PrimeiroTrecho
source: 1st section
es_mx: 1er tramo

# SegundoTrecho
source: 2nd section
es_mx: 2do tramo

# Intermediaria
source: Intermediate
es_mx: Intermedio

# CargaDireta
source: Direct Load
es_mx: Carga Directa

# SemFilial
source: No branch office
es_mx: Sin rama

# SemAnalista
source: No analyst
es_mx: Sin analista

# ViagemAindaNaoFoiIniciada
source: The Trip has not started yet.
es_mx: El viaje aún no ha comenzado.

# ViagemFoiIniciadaAs
source: The trip started at
es_mx: El viaje empezó a las

# ViagemAindaNaoFoiFinalizada
source: The Trip has not yet been completed.
es_mx: El viaje aún no se ha completado.

# ViagemFoiFinalizadaAs
source: The trip ended at
es_mx: El viaje terminó a las

# Produtos
source: Products
es_mx: Productos

# Local
source: Location
es_mx: Local

# Fotos
source: Photos
es_mx: Fotos

# Ocorrencias
source: Occurrences
es_mx: Ocurrencias

# Canhotos
source: Delivery receipt
es_mx: Recibo de entrega

# DadosRecebedor
source: Receiver Data
es_mx: Datos del Receptor

# ComprovanteDeEntrega
source: Delivery Receipt
es_mx: Recibo de Entrega

# Pesquisa
source: Search
es_mx: Buscar

# PesquisaDesembarque
source: Landing survey
es_mx: Encuesta de aterrizaje

# AvaliacaoEntrega
source: Delivery Evaluation
es_mx: Evaluación de Entrega

# Devolucao
source: Devolution
es_mx: Devolución

# VerLocal
source: See location
es_mx: Ver ubicación

# Entrega
source: Delivery
es_mx: Entrega

# TempoDeCarregamento
source: Charging time
es_mx: Tiempo de carga

# InformacoesFuncionarios
source: Employee Information
es_mx: Información del Empleado

# GerenteNacional
source: National Manager
es_mx: Gerente Nacional

# GerenteRegional
source: Regional Manager
es_mx: Administrador Regional

# GerenteDeArea
source: Area Manager
es_mx: Gerente de Área

# Promotor
source: District Attorney
es_mx: Fiscal de Distrito

# DivisoesDeCapacidade
source: Capacity Divisions
es_mx: Divisiones de Capacidad

# Legenda
source: Subtitle
es_mx: Leyenda

# LocalDoCliente
source: Customer Location
es_mx: Lugar del Cliente

# LocalDaDescarga
source: Discharge Location
es_mx: Lugar de Descarga

# LocalDaEntrega
source: Delivery Location
es_mx: Lugar de Entrega

# RecebidoEm
source: Received in
es_mx: Recibido en

# DadosComprovanteDeEntrega
source: Proof of delivery data
es_mx: Prueba de datos de entrega

# Assinatura
source: Signature
es_mx: Firma

# FotosDoRecebedor
source: Recipient's photo
es_mx: Foto del Receptor

# ComoVoceAvaliaSuaExperienciaComEssaEntrega
source: How do you rate your experience with this delivery?
es_mx: ¿Cómo valora su experiencia con esta entrega?

# AlterarDestinatario
source: Change Recipient
es_mx: Cambiar Destinatario

# InformarMotivoDaRetificacao
source: Inform the reason for the Rectification
es_mx: Informar el motivo de la Rectificación

# ModeloDoVeiculo
source: Vehicle Model
es_mx: Modelo de Vehículo

# Cavalo
source: Traction
es_mx: Tracción

# Reboque
source: Trailer(s)
es_mx: Remolque (s)

# ParadasPendentes
source: Pending stops
es_mx: Paradas pendientes

# PesoPendente
source: Pending weight
es_mx: Pendiente de peso

# SemRegistroDeData
source: No date stamp
es_mx: Sin sello de fecha

# SemRegistroDeCoordenadas
source: No coordinates record
es_mx: Sin registro de coordenadas

# EntregaColetaRealizada
source: Confirmed
es_mx: Realizada

# EntregaColetaDevolvida
source: Rejected
es_mx: Rechazada

# EntregaColetaRevertida
source: Reverse
es_mx: Invertida

# EntregaColetaReentreegue
source: Re-delivered
es_mx: Re-entregada

# EmAtendimento
source: In Service
es_mx: En servicio

# EntregaColetaPendente
source: Pending
es_mx: Pendiente

# VeiculoNoRaio
source: Vehicle in radius
es_mx: Vehículo en radio

# PassouPeloRaioSemConfirmar
source: Passed through the lightning without confirming
es_mx: Pasó por el rayo sin confirmar

# PedidoOuNotaConsultada
source: Order or note consulted
es_mx: Pedido o nota consultada

# Coleta
source: Collect
es_mx: Recoger

# ColetaRealizada
source: Confirmed Collection
es_mx: Recogida realizada

# ColetaNaoRealizada
source: Rejected Collection
es_mx: Recogida no realizada

# ColetaRevertida
source: Reverse collection
es_mx: Recogida inversa

# ColetaReentregue
source: Re-delivered collection
es_mx: Recogida re-entregada

# ColetaPendente
source: Pending collection
es_mx: Pendiente de cobranza

# Indicadores
source: Complementary Indicators
es_mx: Indicadores complementarios

# ForaDoRaio
source: Out of radius
es_mx: Fuera del radio

# ForaDaSequencia
source: Out of sequence
es_mx: Fuera de secuencia

# SemCoordenada
source: No coordinate
es_mx: Sin coordenadas

# NotaCobertura
source: Coverage Note
es_mx: Nota de cobertura

# Atrasado
source: Delayed
es_mx: Tarde

# Reentrega
source: Re-delivery
es_mx: Reenvío

# VeiculoNoRaioAguardando
source: Vehicle in radius waiting
es_mx: Vehículo en radio esperando

# EventosParada
source: Stop Events
es_mx: Detener Eventos

# Pernoite
source: Overnight stay
es_mx: Quedarse por la noche

# Almoco
source: Lunch
es_mx: Almuerzo

# Espera
source: Wait
es_mx: Esperar

# Repouso
source: Rest
es_mx: Descansar

# Abastecimento
source: Fuel Supply
es_mx: Suministro

# ParadaNaoProgramada
source: Unscheduled stop
es_mx: Parada no programada

# LocalDeEnvioDaImagem
source: Image Submission Location
es_mx: Ubicación de envío de imágenes

# ConfiguracaoWidgetCargas
source: Configure Delivery Control
es_mx: Configurar el control de entrega

# Escolha
source: Choose
es_mx: Elige

# InformacoesFavoritas
source: Favorite information
es_mx: Información favorita

# Monitoramento
source: Monitoring
es_mx: Seguimiento

# DelegarMonitoramentoDeCarga
source: Delegate cargo monitoring
es_mx: Supervisión de carga delegada

# AlterarDataOcorrencia
source: Change Occurrence Date
es_mx: Cambiar la fecha de ocurrencia

# Canhoto
source: Delivery receipt
es_mx: Recibo de entrega

# EntregaNaoLocalizada
source: Delivery not found.
es_mx: Entrega no encontrada.

# ClienteNaoLocalizado
source: Customer not found.
es_mx: Cliente no encontrado.

# ControleDeEntregaNaoFoiEncontrado
source: Delivery control not found.
es_mx: No se encontró el control de entrega.

# OcorrenciaNaoEncontrada
source: Occurrence not found.
es_mx: Ocurrencia no encontrada.

# OcorreuUmaFalhaAoReenviarEmail
source: Failed to resend email.
es_mx: No se pudo reenviar el correo electrónico.

# ConfiguracaoAtualNaoPermiteRemoverReentregas
source: The current configuration does not allow removing re-deliveries.
es_mx: La configuración actual no permite eliminar reenvíos.

# NaoPossivelRemoverEntregaNoEstadoAtual
source: Unable to remove delivery in current state.
es_mx: No se puede eliminar la entrega en el estado actual.

# RemoveuEntrega
source: Removed delivery
es_mx: No se pudo eliminar el reenvío

# OcorreuUmaFalhaAoRemoverReentrega
source: Failed to remove redelivery.
es_mx: No se pudo eliminar el reenvío.

# SituacaoNaoPermiteRemoverEntrega
source: The situation does not allow removing delivery.
es_mx: La situación no permite retirar la entrega.

# OcorreuUmaFalhaAoConfirmarEntrega
source: Failed to confirm delivery.
es_mx: No se pudo confirmar la entrega.

# NaoFoiPossivelEncontrarEntrega
source: Unable to find delivery.
es_mx: No se pudo encontrar la entrega.

# NaoPossivelConfirmarEntregaPoisViagemNaoFoiIniciada
source: It is not possible to confirm delivery as the trip has not started.
es_mx: No es posible confirmar la entrega porque el viaje no ha comenzado.

# NaoPossivelConfirmarEntregaPoisViagfemJaFoiFinalizada
source: It is not possible to confirm delivery as the trip has already been completed.
es_mx: No es posible confirmar la entrega porque el viaje ya se ha completado.

# DevemSerInformadasAsDatasDeInicioFimDaEntrega
source: The delivery start and end dates must be informed.
es_mx: Se deben informar las fechas de inicio y finalización de la entrega.

# InicioFimDaEntregaDeveSerMaiorQueInicioDaViagem
source: The start and end of delivery must be greater than the start of the trip.
es_mx: El inicio y el final de la entrega deben ser mayores que el inicio del viaje.

# InicioDaEntregaDeveSerMenorQueFimDaEntrega
source: The start of delivery must be less than the end of delivery.
es_mx: El inicio de la entrega debe ser inferior al final de la entrega.

# InicioFimDaEntregaDevemSerMenoresQueDataAtual
source: Delivery start and end must be less than the current date.
es_mx: El inicio y el final de la entrega deben ser inferiores a la fecha actual.

# OperadorConfirmouManualmenteEntrega
source: Operator {0} manually confirmed delivery
es_mx: El operador {0} confirmó la entrega manualmente

# NaoPossivelDevolverEntregaNaoIniciada
source: It is not possible to return uninitiated delivery.
es_mx: No es posible devolver la entrega no iniciada.

# NaoPossivelDevolverEntregaComViagemFinalizada
source: It is not possible to return delivery with completed trip.
es_mx: No es posible devolver la entrega con el viaje completo.

# ObrigatorioInformarMotivoDaRejeicao
source: It is mandatory to inform the reason for rejection.
es_mx: Es obligatorio informar el motivo del rechazo.

# OperadorRejeitouManualmenteEntrega
source: Operator {0} manually rejected the delivery
es_mx: El operador {0} rechazó manualmente la entrega

# OcorreuUmaFalhaAoRejeitarEntrega
source: Failed to reject delivery.
es_mx: No se pudo rechazar la entrega.

# AlterouDataDaEntrega
source: Changed delivery date(s)
es_mx: Fecha (s) de entrega modificada

# OcorreuUmaFalhaAoAlterarDataDaEntrega
source: Failed to change delivery date(s).
es_mx: No se pudo cambiar la (s) fecha (s) de entrega.

# InformeDataInicialFinal
source: Please enter the start and end date.
es_mx: Por favor, introduzca la fecha de inicio y finalización.

# DataInicialMaiorQueAFinal
source: The start date cannot be greater than the end date.
es_mx: A data inicial não pode ser maior que a final.

# DataFinalMaiorQueDataAtual
source: The end date cannot be greater than the current date.
es_mx: La fecha de inicio no puede ser posterior a la fecha de finalización.

# DataInferiorAEtapaAnterior
source: It is not allowed to inform a lower date of the previous step.
es_mx: No se permite informar una fecha inferior al paso anterior.

# DataComDiferencaDeSessentaDias
source: It is not allowed to report a difference greater than 60 days.
es_mx: No se permite reportar una diferencia mayor a 60 días.

# OcorreuUmaFalhaAoAdicionarOcorrencia
source: Failed to add occurrence.
es_mx: No se pudo agregar la ocurrencia.

# CoordenadasDoVeiculoInvalida
source: Invalid vehicle coordinates.
es_mx: Coordenadas del vehículo no válidas.

# OcorreuUmaFalhaAoAtualizarOsProdutos
source: Failed to update products.
es_mx: No se pudieron actualizar los productos.

# OcorreuUmaFalhaAoSalvarPesquisa
source: Failed to save search.
es_mx: No se pudo guardar la búsqueda.

# NaoFoiPossivelEncontrarImagem
source: Could not find the image.
es_mx: No se pudo encontrar la imagen.

# NaoFoiPossivelBaixarImagem
source: Unable to download the image.
es_mx: No se puede descargar la imagen.

# OcorreuUmaFalhaAoRealizarDownloadDaImagem
source: Failed to download image.
es_mx: No se pudo descargar la imagen.

# OcorreuUmaFalhaAoConsultasOsCanhotos
source: Failed to query POF.
es_mx: No se pudo consultar a los comprobante de entrega.

# DataInvalida
source: Invalid date
es_mx: Fecha invalida

# DataNaoPodeSerMenorQueInicioDaViagem
source: The date cannot be less than the start of the trip
es_mx: La fecha no puede ser inferior al inicio del viaje

# DataDaOcorrenciaAlteradaManualmenteDePara
source: Occurrence date manually changed from {0} to {1}
es_mx: La fecha de ocurrencia cambió manualmente de {0} a {1}

# DataDeTerminoDaEntregaAlteradaDeParaDevidoAlteracaoDaOcorrencia
source: Delivery end date changed from {0} to {1} due to change of occurrence {2}
es_mx: La fecha de finalización de la entrega cambió de {0} a {1} debido al cambio de ocurrencia {2}

# Capacidade
source: Capacity
es_mx: Capacidad

source: Delivery receipt {0} was in the Canceled situation and automatically returned to the Pending situation because the delivery/collection was confirmed manually
es_mx: El Recibo de entrega {0} estaba en situación de Cancelado y automáticamente volvió a la situación de Pendiente porque la entrega / recogida se confirmó manualmente

source: Canhoto was in the Canceled situation and automatically returned to the Pending situation because the delivery/collection {0} of the cargo {1} was manually confirmed
es_mx: Canhoto estaba en la situación Cancelada y volvió automáticamente a la situación Pendiente porque la entrega / recogida {0} de la carga {1} se confirmó manualmente

# DigiteSuaMensagem
source: Enter your message
es_mx: Ingrese su mensaje

# TempoDeDescarga
source: Discharge time
es_mx: Tiempo de descarga

# ReabrirCarga
source: Reopen Load
es_mx: Reabrir Carga

# AreasRedex
source: Redex Areas
es_mx: Áreas Redex

# Parcial
source: Partial
es_mx: Parcial

# TempoRestanteChamado
source: Remaining time
es_mx: Tiempo restante

# ObservacoesPedidos
source: Orders observations
es_mx: Observaciones de pedidos

# QuantidadePorCaixaRealizada
source: Quantity per box made
es_mx: Cantidad por caja fabricada

# Container
source: Select Container
es_mx: Selecione el Container

# AdicionarPromotor
source: Add Seller
es_mx: Agregar Vendedor

# RemoverPromotor
source: Remove seller
es_mx: Eliminar Promotor

# MotivoFalhaNotaFiscal
source: Reason for not sending invoice keys
es_mx: Razón de no envío de las llaves facturas

# OcorreuUmaFalhaAoRemoverPromotor
source: Failed to reject seller.
es_mx: No se pudo rechazar el vendedor.

# MotoristaChegou
source: Driver on the way
es_mx: Conductor en el camino

# DataPrevisaoInicioViagem
source: Expected trip start
es_mx: Fecha de Inicio de viaje esperado

# ClienteArmadorDiferenteDoArmadorContainer
source: The owner of the container is different from the owner of the load, do you want to continue?
es_mx: El propietario del contenedor es diferente al propietario de la carga, ¿quieres continuar?

# PrevisaoInicioEm
source: Start forecast in
es_mx: Pronóstico de inicio en

# PrevisaoInicioViagemInicial
source: Start Forecast Initial Trip
es_mx: Iniciar Pronóstico Viaje Inicial

# PrevisaoInicioViagemFinal
source: Start Forecast Final Trip
es_mx: Iniciar Pronóstico Viaje Final

# CanhotoVinculadoComSucesso
source: Proof of delivery successfully linked.
es_mx: Prueba de envío vinculada con éxito.

# DesejaRealmenteVincularCanhoto
source: Do you really want to link proof of delivery {0}?
es_mx: ¿Realmente quieres vincular la prueba de envío {0}?

# OcorreuUmaFalhaAoVincularCanhoto
source: Failed to link proof of delivery
es_mx: No se pudo vincular la prueba de envío

# Pacote
source: Package
es_mx: Paquete

source: Volumes
es_mx: Volúmenes

# DataColeta
source: Collection Date
es_mx: Fecha de Colección

# CentroDeCarregamento
source: Loading center
es_mx: Centro de carga

# RemoveuPedidoDeReentrega
source: Removed re-delivery order {0} from delivery {1}.
es_mx: Se eliminó el pedido de reenvío {0} de la entrega {1}.

# PedidoDeReentregaRemovidoComSucesso
source: Re-delivery order successfully removed.
es_mx: El pedido de reenvío se eliminó con éxito.

# OcorreuUmaFalhaAoRemoverPedidoDeReentrega
source: Failed to remove re-delivery order.
es_mx: Error al eliminar el pedido de reenvío.

# NaoFoiPossivelRemoverReentregaNoEstadoAtual
source: Could not remove re-delivery in current state.
es_mx: No se pudo eliminar el reenvío en el estado actual.

# ValorFrete
source: Shipping Value
es_mx: Valor de envío

# AlterarDataReagendamento
source: Change Rescheduling Date
es_mx: Cambiar Fecha de Reprogramación

# OcorreuUmaFalhaAoAtualizarDataReagendamento
source: There was a failure to update the rescheduling date.
es_mx: No se pudo actualizar la fecha de la reprogramacion.

# ResponsavelVeiculo
source: Responsible for the vehicle
es_mx: Responsable del vehículo

# ReordenarEntregas
source: Reorder deliveries
es_mx: Reordenar entregas

# OrdenacaoSalvaComSucesso
source: Delivery order saved successfully
es_mx: Orden de entrega guardada con éxito

# TratativaAlerta
source: Treatment of the alert
es_mx: Dirigirse a la alerta

# ExibirSomenteCargasCom
source: Only display loads with:
es_mx: Sólo se muestran las cargas con:

# RefineSuaBusca
source: Refine your search
es_mx: Refinar la búsqueda

# Alertas
source: Alerts
es_mx: Alertas

# ProximoDestino
source: Next Destination
es_mx: Próximo destino

# ChegadaPlanejada
source: Planned Arrival
es_mx: Llegada prevista

# MensagemChat
source: Message in chat
es_mx: Mensaje en el chat

# SequenciaCarga
source: Load Sequence
es_mx: Secuencia de carga

# Finalizadas
source: Finished
es_mx: Terminado

# EmViagem
source: On the Road
es_mx: Sobre la marcha

# NaoInciadas
source: Not Started
es_mx: No iniciado

# VerTodas
source: See all
es_mx: Ver todo

# ColetasFinalizadas
source: Finished Collections
es_mx: Colecciones terminadas

# EntregasFinalizadas
source: Finalized deliveries
es_mx: Entregas realizadas

# DistanciaAteDestino
source: Distance to Destination
es_mx: Distancia al destino

# DistanciaRealizada
source: Realized Distance
es_mx: Distancia realizada

# DistanciaPlanejada
source: Planned Distance
es_mx: Distancia prevista

# Rastreador
source: Tracker
es_mx: Rastreador

# ProximaEntrega
source: Next delivery:
es_mx: Próxima entrega:

# AnalistaResponsavel
source: Analyst in charge
es_mx: Analista responsable

# CargaCriadaEm
source: Load created in
es_mx: Carga creada en

# Destino
source: Destination
es_mx: Destino

# InformacoesViagem
source: Trip Information
es_mx: Información sobre el viaje

# PlacaVeiculo
source: License plate
es_mx: Matrícula

# NovaCarga
source: New Load
es_mx: Nueva carga

# NovaCargaAdicionadaSuaPesquisaCard
source: New load added to your search. Load: {0}
es_mx: Nueva carga añadida a su búsqueda. Carga: {0}

# DataInicioViagemRealizada
source: Start Date Trip Accomplished
es_mx: Fecha de inicio Viaje realizado

# SituacaoViagem
source: Trip Status
es_mx: Estado del viaje

# DataPlanejadaInicioViagem
source: Planned Start Date Trip
es_mx: Fecha prevista de inicio del viaje

# LocalColeta
source: Collection Site
es_mx: Sitio de recogida

# LocalEntrega
source: Delivery Location
es_mx: Lugar de entrega

# CidadeColeta
source: City Collection
es_mx: Colección de la ciudad

# CidadeEntrega
source: Delivery City
es_mx: Ciudad de entrega

# DestinatarioPedido
source: Recipient Request
es_mx: Solicitud del destinatario

# RemetentePedido
source: Sender Order
es_mx: Solicitud del remitente

# FilialVenda
source: Sales Branch
es_mx: Filial de ventas

# TipoCarga
source: Load Type
es_mx: Tipo de Carga

# VeiculoDefinido
source: Vehicle defined
es_mx: Vehículo definido

# AtendimentoAberto
source: Open Service
es_mx: Servicio abierto

# PedidoReentrega
source: Redelivery Requests
es_mx: Solicitudes de reenvío

# AplicarFiltros
source: Apply Filters
es_mx: Aplicación de filtros

# BuscaAvancada
source: Advanced Search
es_mx: Búsqueda avanzada

# DadosCarga
source: Cargo Data
es_mx: Datos de la carga

# VisualizarMapa
source: View on Map
es_mx: Ver en el mapa

# Historicos
source: Histories
es_mx: Historias

# DetalhesMonitoramento
source: Monitoring Details
es_mx: Detalles de la supervisión

# NehumRegistroEncontrado
source: No Records Found
es_mx: No se han encontrado registros

# DataConfirmacaoEntrega
source: Delivery Confirmation Date
es_mx: Fecha de confirmación de entrega

# TipoResponsavel
source: Responsible Type
es_mx: Tipo Responsable

# FalhaAoExportarPesquisa
source: Failed to export search.
es_mx: Fallo en la exportación de la búsqueda.
