Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/ControleEntrega.*.resx
Languages: es_mx

# ControleDeColetaEntrega
source: Collection and Delivery Control
es_mx: Control de Recogida y Entrega

# ControleDeColetaEntregas
source: Collection and Delivery Control
es_mx: Control de Recogida y Entrega

# MotoristasAguardandoAtendimento
source: Drivers Waiting for Service
es_mx: Conductores en Espera de Servicio

# NenhumAtendimentoDisponivel
source: No attendance available
es_mx: No hay Asistencia disponible

# Atendimento
source: Attendance
es_mx: Asistencia

# LoteDeComprovanteDeEntrega
source: Proof of delivery batch
es_mx: Prueba de lote de entrega

# OrdenacaoDePedidos
source: Order Ordering
es_mx: Pedido de Pedido

# DadosDaCarga
source: Load Data
es_mx: Datos de Carga

# VisualizarNoMapa
source: View on Map
es_mx: Ver en el Mapa

# AdicionarEventos
source: Add Events
es_mx: Agregar Eventos

# RaioXDaCarga
source: Load X-ray
es_mx: Cargar Rayos X

# AlterarDataAgendamento
source: Change Schedule Date
es_mx: Cambiar Fecha de Programación

# AdicionarColeta
source: Add Collect
es_mx: Agregar Recoger

# AdicionarPedidoReentrega
source: Add Delivery Order
es_mx: Agregar Orden de Entrega

# AdicionarPedido
source: Add Order
es_mx: Agregar Pedido

# HistoricoMonitoramento
source: Monitoring History
es_mx: Historial de Monitoreo

# HistoricoDaCarga
source: Load Histories
es_mx: Historias de carga

# Mapa
source: Map
es_mx: Mapa

# Posicoes
source: Positions
es_mx: Posiciones

# Paradas
source: Stops
es_mx: Parada

# Temperatura
source: Temperature
es_mx: Temperatura

# Velocidade
source: Speed
es_mx: Velocidad

# Rotas
source: Routes
es_mx: Rutas

# Planejada
source: Planned
es_mx: Planificado

# AteOrigem
source: To origin
es_mx: Al origen

# AteDestino
source: Until destination
es_mx: Hasta el destino

# Realizada
source: Accomplish
es_mx: Realizado

# Filial
source: Branch
es_mx: Subsidiaria

# Transportadores
source: Carriers
es_mx: Transportistas

# Destinatario
source: Recipient
es_mx: Recipiente

# Vendedor
source: Salesman
es_mx: Vendedor

# Gerente
source: Manager
es_mx: Gerente

# DataInicial
source: Initial Date
es_mx: Fecha de Inicio

# DataFinal
source: Final Date
es_mx: Fecha Final

# NumeroCarga
source: Number Load
es_mx: Número de carga

# Pedidos
source: Request
es_mx: Solicitudes

# Veiculos
source: Vehicles
es_mx: Vehículos

# ExibirSomenteCargasComVeiculoDefinido
source: Show only loads with defined vehicle
es_mx: Mostrar solo cargas con vehículo definido

# Viagem
source: Trip
es_mx: Viaje

# ResponsavelEntrega
source: Delivery Responsible
es_mx: Responsable de Entrega

# Motorista
source: Driver
es_mx: Conductor

# NumeroNotasFiscais
source: No. of Invoices
es_mx: No. de Facturas

# NumeroPedidoCliente
source: No. Customer Order
es_mx: No. de Pedido del Cliente

# ExibirSomenteCargasComAtendimentoEmAberto
source: Show only loads with open service
es_mx: Mostrar solo cargas con servicio abierto

# ExibirSomenteCargasComChatNaoLido
source: Show only loads with unread chat
es_mx: Mostrar solo cargas con chat no leído

# ExibirSomenteCargasComPedidosDeReentrega
source: Show only loads with redelivery orders
es_mx: Mostrar solo cargas con pedidos de reenvío

# ExibirSomenteCargasComAppDesatualizado
source: Show only loads of drivers with outdated app
es_mx: Mostrar solo un montón de controladores con una aplicación desactualizada

# ExibirSomenteCargaComEstadiaConfiguraca
source: Show only loads of charge with duration
es_mx: Mostrar solo cargo con duración

# FilialDeVenda
source: Sales Branch
es_mx: Sucursal de ventas

# Emitente
source: Issuer
es_mx: Emisor

# Expedidor
source: Shipper
es_mx: Expedidor

# DataEntregaPedidoInicial
source: Delivery Date Initial Order
es_mx: Fecha de Entrega Pedido inicial

# DataEntregaPedidoFinal
source: Delivery Date Final Order
es_mx: Fecha de Entrega Orden final

# PrevisaoEntregaPedidoInicial
source: Forecast Delivery Initial Order
es_mx: Previsión de entrega del pedido inicial

# PrevisaoEntregaPedidoFinal
source: Forecast Delivery Final Order
es_mx: Previsión de Entrega del Pedido Final

# SerieNotaFiscal
source: Invoice Series
es_mx: Serie Numérica de Factura

# EmissaoNotaFiscalDe
source: Issuance Invoice of
es_mx: Emisión de Factura

# Ate
source: Until
es_mx: Hasta que

# NumeroCteDe
source: No. CT-e of
es_mx: No. CT-e de

# SerieCte
source: Series of CT-e
es_mx: Serie Numérica de CT-e

# EmissaoCteDe
source: CT-e Emission of
es_mx: Emisión CT-e de

# EmpresaDestino
source: Destination Company
es_mx: Empresa de Destino

# CidadeDestino
source: Destination city
es_mx: Ciudad de destino

# CidadeOrigem
source: City of Origin
es_mx: Ciudad de Origen

# EstadoOrigem
source: Home State
es_mx: Estado Natal

# EstadoDestino
source: Destination State
es_mx: Estado de destino

# NumeroSolicitacao
source: No. Request
es_mx: No. Solicitud

# NumeroPedidoEmbarcador
source: No. Embarcador Order
es_mx: Número de Remisión

# GrupoDePessoasDaCarga
source: Load Persons Group
es_mx: Grupo de Personas de Carga

# TipoDeOperacao
source: Operation Type
es_mx: Tipo de Operación

# TipoDaCarga
source: Load Type
es_mx: Tipo de Carga

# Recebedor
source: Receiver
es_mx: Receptor

# MultiplosNumerosCarga
source: Multiple Load Numbers
es_mx: Múltiples Números de Carga

# CanalEntrega
source: Delivery Channel
es_mx: Canal de Entrega

# RetornarInformacoesDoMonitoramento
source: Return monitoring information
es_mx: Devolver información de seguimiento

# RetornarApenasCargasQueEuMonitoro
source: Return only loads that I monitor
es_mx: Devolver solo las cargas que superviso

# PrevisaoProgramadaDaDescargaInicial
source: Scheduled Initial Discharge Forecast
es_mx: Previsión de Descarga Inicial Programada

# PrevisaoProgramadaDaDescargaFinal
source: Scheduled Final Discharge Forecast
es_mx: Previsión de Descarga Final Programada

# CodigoSAP
source: SAP Code
es_mx: Código SAP

# PossuiRecebedor
source: Has Receiver
es_mx: Tiene Receptor

# CargasComEstadiasGeradas
source: Loads with generated stays
es_mx: Cargas con estancias generadas

# PossuiExpedidor
source: Has Shipper
es_mx: Tiene Despachador

# ImportacaoDeCargasFluviais
source: Import of river load
es_mx: Importación de carga fluvial

# AssumirMonitoramento
source: Monitor
es_mx: Monitorar

# ExibirLegenda
source: Show Subtitles
es_mx: Mostrar Leyenda

# ConfirmarMonitoramento
source: Confirm monitoring
es_mx: Confirmar seguimiento

# Primeiro
source: First
es_mx: Primero

# Anterior
source: Previous
es_mx: Anterior

# Proximo
source: Next
es_mx: Próximo

# Ultimo
source: Last
es_mx: Último

# EmpresaFilial
source: Company/Branch
es_mx: Empresa/Sucursal

# VoceRealmenteDesejaAdicionarPedido
source: Do you really want to add order {0}?
es_mx: ¿Realmente desea agregar el pedido {0}?

# PedidoAdicionado
source: Added order
es_mx: Orden Agregada

# PedidoFoiAdicionadoComSucesso
source: Order {0} has been successfully added
es_mx: El pedido {0} se ha añadido correctamente

# DataInicio
source: Start Date
es_mx: Fecha de inicio

# DataFim
source: End Date
es_mx: Fecha Final

# Tratativa
source: Negotiation
es_mx: Negociación

# TempoParado
source: Downtime
es_mx: Falta del Tiempo

# Finalizar
source: Finish
es_mx: Terminar

# Fechar
source: Close
es_mx: Cerrar

# DataAlerta
source: Alert Date
es_mx: Fecha de Alerta

# DataTratativa
source: Business Date
es_mx: Fecha Comercial

# ObservacaoDoMotorista
source: Driver observation
es_mx: Observación del conductor

# NovaDataDeOcorrencia
source: New occurrence date
es_mx: Nueva fecha de ocurrencia

# Alterar
source: Change
es_mx: Cambio

# DataAlteradaComSucesso
source: Date successfully changed.
es_mx: Fecha cambiada con éxito.

# Peso
source: Weight
es_mx: Peso

# VisualizarAtendimentosComOperadorResponsavel
source: View calls with responsible operator
es_mx: Ver llamadas con el operador responsable

# Mensagem
source: Message
es_mx: Mensaje

# EnviarMensagem
source: Send Message
es_mx: Enviar Mensaje

# MarcarComoNaoLido
source: Mark as unread
es_mx: Marcar como no leído

# AbrirNoWhatsApp
source: Open in WhatsApp
es_mx: Abrir en WhatsApp

# FecharChat
source: Close Chat
es_mx: Cerrar Chat

# LocalDaColeta
source: Collect Location
es_mx: Ubicación de la Colección

# AnalistaAtualizado
source: Updated Analyst
es_mx: Analista actualizado

# ConfirmarAnalista
source: Confirm analyst
es_mx: Confirmar analista

# Analista
source: Analyst
es_mx: Analista

# DataDeAgendamento
source: Scheduling date
es_mx: Fecha de programación

# NomeDoMotorista
source: Driver Name
es_mx: Nombre del Conductor

# VersaoDoAplicativo
source: Application Version
es_mx: Versión de la Aplicación

# NivelDaBateria
source: Battery Level
es_mx: Nivel de Bateria

# Sinal
source: Signal
es_mx: Señal

# TelefoneCelular
source: Cell phone
es_mx: Teléfono celular

# NumeroDaCarga
source: No. of Load
es_mx: No. Carga

# ValorTotalProdutos
source: Total Value Products
es_mx: Productos de Valor Total

# PrimeiroOuSegundoTrecho
source: First or Second excerpt
es_mx: Primer o segundo ramo

# PrevisaoProximaParada
source: Forecast Next Stop
es_mx: Previsión de la Próxima Parada

# DistanciaRota
source: Distance Route (km)
es_mx: Distancia Ruta (km)

# TempoDeRota
source: Route Time
es_mx: Tiempo de Ruta

# EntregaColetasRealizadas
source: Delivery/Collects Made
es_mx: Entrega / Recogida Realizada

# PesoRestanteDaEntrega
source: Remaining weight of delivery
es_mx: Peso restante de la entrega

# AnalistaResponsavelPeloMonitoramento
source: Analyst responsible for monitoring
es_mx: Analista responsable del seguimiento

# PrevisaoRecalculada
source: Recalculated forecast
es_mx: Previsión recalculada

# MotivoRejeicao
source: Rejection Reason
es_mx: Razón del Rechazo

# PermitirQueEntregaSejaFeitaMaisTarde
source: Allow delivery to be made later
es_mx: Permitir que la entrega se realice más tarde

# TipoDeDevolucao
source: Return Type
es_mx: Tipo de Retorno

# RejeitadoComSucesso
source: Successfully Rejected
es_mx: Rechazado Exitosamente

# DesejaRealmenteAtualizarOsDadosDeRecebedor
source: Do you really want to update recipient data?
es_mx: ¿Realmente desea actualizar los datos del destinatario?

# DadosDeRecebedorAtualizadosComSucesso
source: Receiver data successfully updated.
es_mx: Los datos del receptor se actualizaron correctamente.

# DesejaRealmenteAtualizarImagemDeAssinatura
source: Do you really want to update the subscription image?
es_mx: ¿Realmente desea actualizar la imagen de la suscripción?

# Cliente
source: Client
es_mx: Cliente

# LocalidadeCliente
source: Customer Location
es_mx: Ubicación del Cliente

# Endereco
source: Address
es_mx: Dirección

# JanelaDeDescarga
source: Unload Window
es_mx: Descargar Ventana

# Localizacao
source: Location
es_mx: Localización

# CodigoCliente
source: Client Code
es_mx: Codigo del Cliente

source: Email
es_mx: Correo Electrónico

# SequenciaPrevistaSequenciaRealizada
source: Predicted Sequence / Accomplished Sequence
es_mx: Secuencia Prevista / Secuencia Lograda

# LocalidadeEntrega
source: Delivery of Location
es_mx: Lugar de Entrega

# DataPrevisaoDaEntrega
source: Delivery Forecast Date
es_mx: Fecha de Previsión de Entrega

# DataAgendada
source: Scheduled Date
es_mx: Cita Agendada

# ObservacoesAgendamento
source: Remarks Scheduling
es_mx: Programación de Comentarios

# DataPrevisaoReprogramadaDaEntrega
source: Rescheduled Delivery Forecast Date
es_mx: Fecha de Previsión de Entrega Reprogramada

# DataProgramadaDaColeta
source: Scheduled Collection Date
es_mx: Fecha de Recogida Programada

# TempoProgramadaDaEntrega
source: Scheduled Delivery Time
es_mx: Hora de Entrega Programada

# DataProgramadaDaDescarga
source: Scheduled Release Date
es_mx: Fecha de Lanzamiento Programada

# DataInicioEntrega
source: Delivery start date
es_mx: Fecha de Inicio de Entrega

# DataTerminoDaEntrega
source: Delivery end date
es_mx: Fecha de finalización de la entrega

# DataDeConfirmacao
source: Confirmation date
es_mx: Fecha de confirmación

# DataDeRejeicao
source: Rejection date
es_mx: Fecha de rechazo

# Chegada
source: Arrival
es_mx: Llegada

# Saida
source: Exit
es_mx: Salida

# QuantidadePlanejada
source: Planned Quantity
es_mx: Cantidad Planificada

# QuantidadeColetada
source: Quantity Collected
es_mx: Cantidad Recolectada

# OperadorBaixaManual
source: Manual Write-off Operator
es_mx: Operador de Cancelación Manual

# NotasFiscais
source: Invoices
es_mx: Facturas

# PermiteEntregarMaisTarde
source: (Allows delivery later)
es_mx: (Permite la entrega más tarde)

# MotivoDaRetificacao
source: Reason for Rectification
es_mx: Razón de la Rectificación

# MotivoDaFalhaDaGta
source: Reason for GTA Failure
es_mx: Razón de la Falla de GTA

# JustificativaParaEntregaForaDoRaio
source: Justification for out-of-radius delivery
es_mx: Justificación para entrega fuera del radio

# Foto
source: Photograph
es_mx: Fotografía

# Inicio
source: Start
es_mx: Comienzo

# Fim
source: The end
es_mx: El fin

# Data
source: Date
es_mx: Fecha

# Ocorrencia
source: Occurrence
es_mx: Ocurrencia

# Tempo
source: Loading
es_mx: Tiempo

# Asssinatura
source: Signature
es_mx: Firma

# SalvarPesquisa
source: Save Search
es_mx: Guardar Búsqueda

# DataAvaliacao
source: Evaluation Date
es_mx: Fecha de Evaluación

# MotivoAvaliacao
source: Reason for Evaluation
es_mx: Razón de la Evaluación

# ObservacaoAvaliacao
source: Observation Evaluation
es_mx: Evaluación de la Observación

# DataEntrega
source: Delivery date
es_mx: Fecha de Entrega

# RemoverEntrega
source: Remove Delivery
es_mx: Eliminar Entrega

# AlterarDataEntrega
source: Change delivery date
es_mx: Cambiar la fecha de entrega

# AtualizarCoordenadasDoCliente
source: Update customer coordinates
es_mx: Actualizar las coordenadas del cliente

# AtualizarProdutos
source: Update Products
es_mx: Actualizar Productos

# VerDetalhes
source: See Details
es_mx: Ver Detalles

# Auditar
source: Audit
es_mx: Auditoría

# EnviarImagem
source: Send image
es_mx: Enviar imagen

# Retificar
source: Rectify
es_mx: Rectificar

# Rejeitar
source: Reject
es_mx: Rechazar

# Numero
source: Number
es_mx: Número

# Observacoes
source: Observation
es_mx: Observación

# RealmenteDesejaAdicionarEssaOcorrencia
source: Do you really want to add this occurrence?
es_mx: ¿Realmente desea agregar esta ocurrencia?

# Localidade
source: City
es_mx: Ciudad

# ReenviarEmail
source: Resend Email
es_mx: Reenviar email

# CopiarLinkDoAcompanhamento
source: Copy tracking link
es_mx: Copiar enlace de seguimiento

# AlterarData
source: Change Date
es_mx: Cambiar fecha

# ObservacaoSalvaComSucesso
source: Observation saved successfully!
es_mx: ¡Observación guardada con éxito!

# RemoverReentrega
source: Remove Re-delivery
es_mx: Eliminar Reenvío

# DesejaRemoverReentrega
source: Do you want to remove the redelivery?
es_mx: ¿Quieres eliminar el reenvío?

# DesejaRemoverEntrega
source: Do you want to remove the delivery?
es_mx: ¿Quieres eliminar la entrega?

# ReentregaRemovidaComSucesso
source: Redelivery successfully removed.
es_mx: Reenvío eliminado correctamente.

# DesejaAtualizarAsCoordenadasDoCadastroDePessoaComPosiçãoDoVeiculo
source: Do you want to update the coordinates of the person record with the vehicle's position?
es_mx: ¿Quieres actualizar las coordenadas del registro de persona con la posición del vehículo?

# AtualizarCoordenada
source: Update Coordinate
es_mx: Actualizar Coordinar

# CoordenadasAtualizadasComSucesso
source: Coordinates updated successfully
es_mx: Coordenadas actualizadas con éxito

# DesejaAtualizarAsCoordenadasDoCadastroDePessoaComNovaPosicaoDoMarcadorNoMapa
source: Do you want to update the coordinates of the person registration with the new position of the marker on the map?
es_mx: ¿Quieres actualizar las coordenadas del registro de la persona con la nueva posición del marcador en el mapa?

# PreenchaAoMenosUmaDasDatas
source: Fill in at least one of the dates
es_mx: Complete al menos una de las fechas

# RealmenteDesejaConfirmarEntrega
source: Do you really want to confirm delivery?
es_mx: ¿Realmente quieres confirmar la entrega?

# RealmenteDesejaConfirmarColeta
source: Really want to confirm collection?
es_mx: ¿De verdad quieres confirmar la colección?

# ConfirmacaoEntrega
source: Delivery Confirmation
es_mx: Confirmacion de Envio

# ConfirmadoComSucesso
source: Successfully confirmed
es_mx: Confirmado exitosamente

# CanhotoNaoEnviado
source: Delivery receipt not sent
es_mx: Recibo de entrega no enviado

# NaoFoiEnviadoCanhotoParaEstaNota
source: The Delivery receipt was not sent for this note.
es_mx: El Recibo de entrega no se envió para esta nota.

# EmBreveEmailSeraEnviado
source: The email will be sent shortly.
es_mx: El correo electrónico se enviará en breve.

# LocalizacaoDaEntradaNoRaio
source: Location of Radius Entry
es_mx: Localización de la entrada del rayo

# AtualizarPosicao
source: Update position
es_mx: Actualizar posición

# DataPrevisaoDaColeta
source: Forecast Date of Collection
es_mx: Fecha Prevista de Recogida

# DataDaColetaReprogramada
source: Updated Collection Date (ETA)
es_mx: Fecha de recogida actualizada (ETA)

# DataTerminoDaColeta
source: Collection end date
es_mx: Fecha de finalización de la colección

# DataInicioDaColeta
source: Collection start date
es_mx: Fecha de inicio de la recoger

# DataDaEntregaReprogramada
source: Updated Delivery Date (ETA)
es_mx: Fecha de entrega actualizada (ETA)

# Eventos
source: Events
es_mx: Eventos

# DataFimDaViagem
source: End Date of Trip
es_mx: Fecha de finalización del viaje

# DataHoraDeFimDaViagem
source: Load end date/time
es_mx: Fecha / hora de finalización del viaje

# FinalizarViagem
source: End Trip
es_mx: Terminar Viaje

# AlterarDataDeFim
source: Change end date
es_mx: Cambiar la fecha de finalización

# GerarOcorrenciaEstadia
source: Generate stay occurrences
es_mx: Generar ocurrencias de estancia

# VoceTemCertezaQueDesejaFinalizarViagem
source: Are you sure you want to end the trip?
es_mx: ¿Seguro que quieres finalizar el viaje?

# ViagemFinalizadaComSucesso
source: Trip successfully completed!
es_mx: ¡Viaje completado con éxito!

# DataDeFimDeViagemAlteradaComSucesso
source: Trip end date successfully changed!
es_mx: ¡La fecha de finalización del viaje se modificó correctamente!

# OcorrenciaEstadiaGeradaComSucesso
source: Stay occurrence generated successfully!
es_mx: ¡Manténgase ocurrencia generada con éxito!

# Carga
source: Charge
es_mx: Carga

# ReproduzirRota
source: Reproduce route
es_mx: Reproducir ruta

# PausarCadaDestino
source: Pause at each destination
es_mx: ¿Pausar en cada destino

# VelocidadeAoReproduzir
source: Speed when playing
es_mx: Velocidad al Reproducir

# Origem
source: Origin
es_mx: Fuente

# DestinoColetaOuEntrega
source: Destination (collection or delivery)
es_mx: Destino (recogida o entrega)

# Veiculo
source: Vehicle
es_mx: Vehículo

# Coordenadas
source: Coordinates
es_mx: Coordenadas

# Continuar
source: Continue
es_mx: Continuar

# Pausar
source: Pause
es_mx: Pausar

# DataInicioDaViagem
source: Trip Start Date
es_mx: Fecha de inicio del viaje

# IniciarViagem
source: Start Travel
es_mx: Iniciar Viaje

# DataHoraDeInicioDaViagem
source: Trip start date/time
es_mx: Fecha / hora de inicio del viaje

# AlterarDataInicio
source: Change start date
es_mx: Cambiar la fecha de inicio

# ViagemIniciadaComSucesso
source: Trip started successfully!
es_mx: ¡El viaje comenzó con éxito!

# VoceTemCertezaQueDesejaIniciarViagem
source: Are you sure you want to start the Trip?
es_mx: ¿Seguro que quieres emprender el viaje?

# DataDeInicioAlteradaComSucesso
source: Start date changed successfully!
es_mx: ¡Fecha de Inicio cambió correctamente!

# VoceTemCertezaQueDesejaAlterarDataDeInicioDeCarregamento
source: Are you sure you want to change the upload start date?
es_mx: ¿Está seguro de que desea cambiar la fecha de inicio de la carga?

# ViagemNaoIniciada
source: Trip not started
es_mx: Viaje no comenzado

# ViagemIniciadaEm
source: Trip started on
es_mx: El viaje comenzó en

# InicioViagem
source: Start of Trip
es_mx: Inicio del Viaje

# Posicao
source: Position
es_mx: Posición

# NessaEtapaPossivelAcompanharPosicaoNoMapaEmQueCargaSeEncontra
source: In this step it is possible to follow the position on the map where the Load is.
es_mx: En este paso es posible seguir la posición en el mapa donde se encuentra la carga.

# DataRealizada
source: Date Performed
es_mx: Fecha Realizada

# Responsavel
source: Responsible
es_mx: Responsable

# ViagemNaoFinalizada
source: Unfinished trip
es_mx: Viaje inconcluso

# ViagemFinalizadaEm
source: Trip ended in
es_mx: El viaje terminó en

# NoPrazo
source: On time
es_mx: En el plazo

# Atraso
source: Delay
es_mx: Demora

# FimDaViagem
source: End of Trip
es_mx: Fin del viaje

# UltimaAtualizacao
source: Last update
es_mx: Última actualización

# NenhumaIntegracaoRecebida
source: No integration received.
es_mx: No se recibió integración.

# Cidade
source: City
es_mx: Ciudad

# Estado
source: State
es_mx: Estado

# Ordem
source: Order
es_mx: Pedido

# OcorreuUmErroAoReordenarAsEntregas
source: An error occurred when reordering deliveries.
es_mx: Se produjo un error al reordenar las entregas.

# Quantidade
source: Quantity
es_mx: Cantidad

# QuantidadePorCaixa
source: Quantity per box
es_mx: Cantidad por caja

# QuantidadesDeCaixasVazias
source: Number of empty boxes
es_mx: Número de cajas vacías

# QuantidadePlanejadaDeCaixasVazias
source: Planned amount of empty boxes
es_mx: Cantidad planificada de cajas vacías

# ImunoPlanejado
source: Planned immune
es_mx: Planificado inmune

# ImunoRealizado
source: Immuno performed
es_mx: Immuno realizado

# JustificativaDeTemperatura
source: Temperature Justification
es_mx: Justificación de la temperatura

# ProdutosAtualizadosComSucesso
source: Products successfully updated.
es_mx: Productos actualizados correctamente.

# DesejaRealmenteAtualizarOsProdutos
source: Do you really want to update the products?
es_mx: ¿Realmente quieres actualizar los productos?

# Documentos
source: Documents
es_mx: Documentos

# Informacoes
source: Information
es_mx: Información

# NaoExisteEntregasParaEstaCarga
source: There are no deliveries for this Load.
es_mx: No hay entregas para esta carga.

# OcorreuUmaFalhaAoBuscarAsEntregas
source: Failed to fetch deliveries.
es_mx: No se pudieron recuperar las entregas.

# OcorreuUmaFalhaAoBuscarHistoricoDoChat
source: Failed to fetch mobile chat History
es_mx: No se pudo obtener el historial de chat móvil

# EssaCargaNaoPossuiUmMotoristaLiberdoParaUsarMultiMobile
source: This Load does not have a driver authorized to use MultiMobile
es_mx: Este cargo no tiene un conductor autorizado para usar MultiMobile

# OcorreuUmaFalhaAoEnviarMensagem
source: Failed to send message
es_mx: No se pudo enviar el mensaje

# OcorreuUmaFalhaAoMarcarMensagemComoNaoLida
source: Failed to mark message as unread.
es_mx: No se pudo marcar el mensaje como no leído.

# OcorreuUmaFalhaAoBuscarConfiguracaoDaImportacaoDeCargaFluvial
source: Failed to fetch river load import configuration.
es_mx: No se pudo recuperar la configuración de importación de carga fluvial.

# RecursoDesabilitado
source: Feature disabled.
es_mx: Característica deshabilitada.

# ChaveDoCteFluvial
source: CTe River Key
es_mx: Clave fluvial CTe

# NomeDoEmpurrador
source: Pusher Name
es_mx: Nombre del Pulsador

# DataHoraDePrevisaoDeEntrega
source: Delivery Forecast Date and Time
es_mx: Fecha y hora del pronóstico de entrega

# RegistroIgnoradoNaImportacaoChaveDoCteObrigatoria
source: Record ignored on import: CTe key is required
es_mx: Registro ignorado en la importación: se requiere la clave CTe

# ChaveDoCteNaoEncontrada
source: CTe key {0} not found.
es_mx: No se encontró la clave CTe {0}.

# ChaveDoCteEncontradoMasCargaNaoRelacionada
source: CTe key {0} ({1}) found but unrelated load.
es_mx: Se encontró la clave CTe {0} ({1}) pero carga útil no relacionada.
