Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/ControleGeracaoEDI.*.resx
Languages: es_mx

# ControleDeGeracaoDeCargasPorEDI
source: Control of Load Generation by EDI
es_mx: Control de Generación de Carga por EDI

# PesquisarArquivo
source: Search File
es_mx: Búsqueda de Arquivo

# Atual
source: Current
es_mx: Actual

# Anterior
source: Previous
es_mx: Anterior

source: Item
es_mx: Artículo

# Roteiro
source: Road map
es_mx: Mapa vial

# Placa
source: Plate
es_mx: Placa

# MeioTransporte
source: Means of Transp.
es_mx: Medio de Transp.

# QuantidadeNFS
source: NFS Quantity
es_mx: Cantidad de NFS

# ConfiguracoesEDI
source: EDI Settings
es_mx: Configuración EDI

source: Previous
es_mx: Anterior

source: Next
es_mx: Siguiente

# ModeloVeiculo
source: Vehicle Model
es_mx: Modelo de Vehículo

# AlteracoesDeCampos
source: Field Changes
es_mx: Cambios de Campo

# DataInicial
source: Initial Date
es_mx: La Fecha de Inicio

# DataFinal
source: Final Date
es_mx: Fecha Final

# HoraInicial
source: Start Time
es_mx: Hora de Inicio

# Viagem
source: Load
es_mx: Viaje

# NomeArquivo
source: File Name
es_mx: Nombre del Archivo

# HoraFinal
source: End Time
es_mx: Hora Final

# Transportador
source: Carriers
es_mx: Transportista

# EnviarArquivoEDI
source: Send EDI File
es_mx: Enviar Arquivo EDI

# Configuracao
source: Settings
es_mx: Ajustes

# ReenviarComFalhas
source: Resend with Fails
es_mx: Reenviar Com Falhas

# ProcessarSomentePrioritarios
source: Process Priorities Only
es_mx: Solo Prioridades de Proceso

# Confirmar
source: Confirm
es_mx: Confirmar

# Reenviar
source: Resend
es_mx: Reenviar

# AlterarPrioridade
source: Change Priority
es_mx: Cambiar Prioridad

# ReenvioRealizadoComSucesso
source: Resending Successfully.
es_mx: Reenvío Con Éxito.

# Arquivo
source: File
es_mx: Expediente

# ArquivosEnviados
source: {0} Files sent
es_mx: {0} Archivos correctos

# ArquivoEnviado
source: File sent
es_mx: Archivo enviado

# OcorreuErro
source: {0} Errors occurred.
es_mx: Se produjeron {0} errores.

# Sucesso
source: Success!
es_mx: Éxito!

# ReenvioEmLoteRealizadoComSucesso
source: Batch Resending Successfully Carried Out
es_mx: Reenvío de Lotes Realizado con Éxito

# Carga
source: Load
es_mx: Carga

# EDINaoEncontradoAtualizePaginaTenteNovamente
source: EDI not found, refresh the page and try again.
es_mx: No se encontró el EDI, actualice la página y vuelva a intentarlo.

# OcorreuUmaFalhaRealizarDownloadEDI
source: Failed to download EDI.
es_mx: Error al descargar EDI.

# NenhumArquivoSelecionadoParaEnvio
source: No file selected for upload.
es_mx: No se seleccionó ningún archivo para cargar.

# ExtensaoNaoPermitida
source: Extension {0} not allowed.
es_mx: Extensión {0} no permitida.

# OcorreuUmaFalhaEnvioArquivo
source: Failed to upload file.
es_mx: No se pudo cargar el archivo.

# ErroProcessarArquivo
source: Error processing file {0}.
es_mx: Error al procesar el archivo {0}.

# OcorreuUmaFalhaGerarArquivo
source: Failed to generate file.
es_mx: No se pudo generar el archivo.

# OcorreuUmaFalhaExportar
source: Failed to export.
es_mx: No se pudo exportar.

# OcorreuUmaFalhaConsultar
source: Failed to query.
es_mx: No se pudo realizar la consulta.

# NaoExistemDetalhesAlteracoesParaEsteRegistro
source: There are no change details for this record.
es_mx: No hay detalles de cambios para este registro.

# Codigo
source: Code
es_mx: Código

# Proprietario
source: Priority
es_mx: Prioridad

# NaoFoiPossivelEncontrarRegistro
source: The record could not be found.
es_mx: No se pudo encontrar el registro.

# PrioridadeAlteradaSucesso
source: Priority changed successfully.
es_mx: La prioridad cambió con éxito.

# ProcessarSomentePrioritariosAtualizado
source: Process only updated priorities.
es_mx: Procese solo las prioridades actualizadas.

# NaoPossivelReenviarIntegracaoSituacaoAtual
source: It is not possible to resubmit the integration in the current situation.
es_mx: No es posible volver a presentar la integración en la situación actual.

# OcorreuUmaFalhaReenviar
source: Failed to resend.
es_mx: No se pudo reenviar.

# OPeriodoNaoPodeExcederUmDia
source: The period cannot exceed 1 day!
es_mx: ¡El período no puede exceder de 1 día!

# NenhumRegistroComFalhaPeriodo
source: No Failed records in the period!
es_mx: ¡No hay registros fallidos en el período!

# OcorreuUmaFalhaReenviarLote
source: Batch resend failed.
es_mx: Falló el reenvío de lote.

# OcorreuUmaFalhaObterTotaisIntegracoesCTe
source: Failed to get totals for CT-e integrations.
es_mx: No se pudieron obtener los totales de las integraciones CT-e.

# Tentativas
source: Attempts
es_mx: Intentos

# Retorno
source: Return
es_mx: Regreso

# Data
source: Date
es_mx: Fecha

# DataAtualizacao
source: Update Date
es_mx: Fecha de Actualización

# SituacaoCarga
source: Load Status
es_mx: Estado de Carga

# TipoIntegracao
source: Integration type
es_mx: Tipo de integración

# ONumeroRegistrosUltrapassaLimiteParaExportacooDezMilRegistros
source: The number of records exceeds the export limit of 10000 records.
es_mx: El número de registros supera el límite de exportación de 10000 registros.

# TipoArquivo
source: File Type
es_mx: Tipo del Archivo

# RetornarParaNfe
source: Return to Invoice
es_mx: Regresar a Factura

# LiberarSemIntegracaoEtapaTransportador
source: Release without conveyor step integration
es_mx: Liberación sin integración de pasos de cinta transportadora

# DownloadXmlDasNotas
source: Notes XML Download
es_mx: Descarga XML de Notes

# PdfDosDocumentos
source: PDF of Documents
es_mx: PDF de documentos

# NecessarioConfirmacaoDeQueOsDocumentosForamImpressoFacaIssoClicandoNoBotaoAbaixo
source: Confirmation that the documents have been printed is required, do so by clicking the button below.
es_mx: Se requiere la confirmación de que los documentos se han impreso, hágalo haciendo clic en el botón de abajo.

# AguardandoConfirmacaoDaImpressaoDosDocumentos
source: Awaiting confirmation of the printing of documents
es_mx: Esperando confirmación de impresión de documentos

# NotasBoletos
source: Notes and Bills
es_mx: Notas y facturas

# Cliente
source: Client
es_mx: Cliente

# CargaNaoPodeMaisSerAtualizadaCancelarMesma
source: The load {0} can no longer be updated, it must be cancelled in order to update the registry.
es_mx: La carga {0} ya no se puede actualizar, es necesario anularla para actualizar el registro.

# CargaNaoPodeMaisSerAtualizadaCancelarManualmente
source: Load {0} cannot be updated, you must manually cancel to update the registry.
es_mx: La carga {0} no se puede refrescar, debe cancelar manualmente para refrescar el registro.

# ViagemAtualizada
source: Up-to-date travel
es_mx: Viajes actualizados

# CargaNaoEncontrada
source: Cargo not found.
es_mx: Carga no encontrada.

# CancelamentoPorFTP
source: Cancellation by FTP
es_mx: Anulación por FTP

# LocalidadeNaoEncontradaLocalidadeIncorreta
source: Location not found/incorrect location
es_mx: Ubicación no encontrada/ubicación incorrecta

# ArquivoNaoEncontrado
source: File not found.
es_mx: Archivo no encontrado.

# Centro
source: Center
es_mx: Centro

# Cargas
source: Loads
es_mx: Cargas

# ControleGeracao
source: EDI Load Generation Control
es_mx: Control Generación Cargas EDI

# NaoEncontradoCadastroDestinatario
source: The record of the recipient {0} was not found
es_mx: No se encontró el registro del destinatario {0}

# TransportadorInativo
source: The Carrier informed {0} is inactive
es_mx: El transportista informado {0} está inactivo

# NaoInformadoCNPJ
source: The carrier's CNPJ was not informed in the EDI
es_mx: El CNPJ del transportista no fue informado en el EDI

# FaltandoComplementosProdutosNF
source: Invoice product complements are missing {0}
es_mx: Faltan los complementos del producto de la factura {0}

# ChaveInformadaNaoPertenceNF
source: The invoice key entered does not belong to an invoice
es_mx: A chave da nota informada não pertence a uma nota fiscal

# NaoEncontradoCadastroExpedidor
source: Dispatcher record {0} was not found
es_mx: No se encontró el registro de despachador {0}

# NaoEncontradoCadastroRecebedor
source: The record of the recipient {0} was not found
es_mx: No se encontró el registro del destinatario {0}

# CargaJaAgrupada
source: The payload {0} has already been grouped in the load {1} to add it again it is necessary to cancel all the grouping load
es_mx: El payload {0} ya ha sido agrupado en la carga {1} para volver a agregarlo es necesario cancelar toda la agrupación de carga

# CargaAgrupada
source: Payload {0} is bundled in payload {1}, to add it again it is necessary to cancel all bundle payload
es_mx: La carga útil {0} está agrupada en la carga útil {1}, para volver a agregarla es necesario cancelar toda la carga útil del paquete

# CargaNaoPodeSerCanceladaCalculandoFrete
source: Cargo {0} cannot be canceled while your shipping is being calculated, please try again in a moment
es_mx: La carga {0} no se puede cancelar mientras se calcula el envío. Vuelva a intentarlo en un momento

# CargaNaoPodeSerAlteradaCalculandoFrete
source: Cargo {0} cannot be changed while your shipping is being calculated, please try again in a moment
es_mx: La carga {0} no se puede cambiar mientras se calcula el envío. Vuelva a intentarlo en un momento

# CargaNaoPodeSerCanceladaAguardandoInformacoesExpedidor
source: Cargo {0} cannot be canceled while awaiting information from shipper
es_mx: La carga {0} no se puede cancelar mientras se espera información del remitente

# SituacaoCargaNaoPermiteAtualizar
source: The status of cargo {0} does not allow it to be updated anymore, it is necessary to cancel it to update the record
es_mx: El estado de la carga {0} ya no permite actualizarla, es necesario cancelarla para actualizar el registro

# NaoExisteCidadeCadastrada
source: There is no city with the name {0} - {1} registered in the MultiSoftware base
es_mx: No hay ninguna ciudad con el nombre {0} - {1} registrada en la base de MultiSoftware

# NaoEncontradaFilial
source: No Branch registered for {0}
es_mx: Ninguna sucursal registrada para {0}

# NaoFoiPossivelFinalizarViagem
source: Unable to finalize EDI trip
es_mx: No se puede finalizar el viaje EDI

# NovoIDOCMesmoNumeroDT
source: New IDOC Received with the same DT number
es_mx: Nuevo IDOC recibido con el mismo número de DT

# PedidoImportadoAnteriormente
source: Order {0} was previously imported
es_mx: El pedido {0} se importó previamente
