Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/ModeloVeicularCarga.*.resx
Languages: es_mx

# ModelosVeicularesDeCargas
source: Load Vehicle Models
es_mx: Modelos de Vehículos de Carga

# PesquisarModelosVeicularesDeCarga
source: Search Vehicle Load Models
es_mx: Buscar Modelos de carga de Vehículos

# CadastrarModeloVeicularDeCarga
source: Register Load Vehicle Model
es_mx: Registrar Modelo de Vehículo de Carga

# CapacidadeDeCarregamento
source: Load Capacity
es_mx: Capacidad de Carga

# Cubagem
source: Cubage
es_mx: Cubicación

# Paletizacao
source: Palletizing
es_mx: Paletizado

# Bovinos
source: Cattle
es_mx: Vacas

source: Golden Service
es_mx: Servicio de Dorado

# Repom
source: Reset
es_mx: Reiniciar

source: Target
es_mx: Objetivo

# Eixos
source: Axes
es_mx: Ejes

# DetalhamentoDosEixos
source: Axes Detail
es_mx: Detalle de Ejes

# EixoConfigurado
source: Configured Axis
es_mx: Eje Configurado

# EixoSemConfiguracao
source: Shaft Without Configuration
es_mx: Eje sin Configuración

# ModeloVeicularDeCargaNaoPossuiEixos
source: The load vehicle model has no axles.
es_mx: El modelo de vehículo de carga no tiene ejes.

# ParaRealizarDetalhamentoDosEixosInformeNumeroDeEixosNaAbaPrincipal
source: To detail the axes, inform the number of axes on the main tab.
es_mx: Para detallar los ejes, informe el número de ejes en la pestaña principal.

# CodigosParaIntegracao
source: Codes for Integration
es_mx: Códigos de Integración

# DivisaoDeCapacidade
source: Capacity Division
es_mx: División de Capacidad

# Produtos
source: Products
es_mx: Productos

# CodigoDeIntegracao
source: Integration Code
es_mx: Código de Integración

# FiltrosDePesquisa
source: Search Filters
es_mx: Filtros de Búsqueda

# CodigoGerenciadoraDeRisco
source: Risk Management Code
es_mx: Código de Gestión de Riesgos

# ControlarCapacidadeCubicaDoModelo
source: Controlling the Cubic Capacity of the Model
es_mx: Controlar la Capacidad Cúbica del Modelo

# CapacidadeCubicaM
source: Cubic Capacity (M³)
es_mx: Capacidad Cúbica (M³)

# TolerânciaMinimaDaCapacidadeCubicaM
source: Minimum Tolerance of Cubic Capacity (M³)
es_mx: Tolerancia mínima de capacidad cúbica (M³)

# Altura
source: Height
es_mx: Altura

# Largura
source: Width
es_mx: Ancho

# Comprimento
source: Length
es_mx: Longitud

# UnidadeDaCapacidade
source: Capacity Unit
es_mx: Unidad de Capacidad

# QuantidadeExtraExcedenteTolerado
source: Extra Quantity (tolerated surplus)
es_mx: Cantidad extra (excedente tolerado)

# ToleranciaMinimaParaCarregamento
source: Minimum Tolerance for Load
es_mx: Tolerancia Mínima de Carga

# FatorDeEmissaoDeCO
source: CO² Emission Factor
es_mx: Factor de Emisión de CO²

# CodigoTipoDeCargaParaANTT
source: Load Type Code for ANTT
es_mx: Código de tipo de carga para ANTT

# VelocidadeMediaKMH
source: Average Speed (KM/H)
es_mx: Velocidad media (KM / H)

# ModeloPaletizado
source: Palletized Model
es_mx: Modelo Paletizado

# NumeroDePallets
source: Number of Pallets
es_mx: Numero de Paletas

# ToleranciaMinimaDePallets
source: Minimum Pallet Tolerance
es_mx: Tolerancia Mínima de Paleta

# ModeloDeVeiculoBaseParaCalculoDaFranquia
source: Base Vehicle Model for Deductible Calculation
es_mx: Modelo de Vehículo Base para el Cálculo del Deducible

# ExigirDefinicaoDoReboqueNosPedidos
source: Require Trailer Definition on Orders
es_mx: Requerir Definición de Tráiler en Pedidos

# ValidarLicencaDosVeiculos
source: Validate Vehicle License
es_mx: Validar Licencia de Vehículo

source: Alert operator before issuing documents if load weight exceeds vehicle capacity
es_mx: Avise al operador antes de emitir documentos si el peso de la carga excede la capacidad del vehículo

# EsseModeloVeicularAceitaLocalizador
source: This vehicle model supports locator
es_mx: Este modelo de vehículo admite localizador

# NumeroDeEixos
source: Number of Axes
es_mx: Numero de Ejes

# NumeroDeEixosSuspensos
source: Number of Suspended Axes
es_mx: Número de ejes suspendidos

# NumeroReboques
source: Trailer Number
es_mx: Número de Remolque

# DiasProximoChecklist
source: Days Next Checklist
es_mx: Días para la próxima Checklist

# Grupo
source: Group
es_mx: Grupo

# ArrobaMinima
source: Minimum at Sign
es_mx: Mínimo al Firmar

# ArrobaMaxima
source: Maximum at Sign
es_mx: Máximo al Firmar

# CabecaMinima
source: Minimum Head
es_mx: Cabeza Mínima

# CabecaMaxima
source: Maximum Head
es_mx: Cabeza Máxima

# BuscarGrupoModeloVeicular
source: Search Vehicle Model Group
es_mx: Buscar Grupo de Modelos de Vehículos

# RealmenteDesejaExcluirModeloVeicularDeCarga
source: Do you really want to delete the load vehicle model
es_mx: Realmente desea eliminar el modelo de vehículo de carga

# PorFavorInformeOsCamposObrigatorios
source: Please enter required fields
es_mx: Por favor ingrese los campos obligatorios

# PadraoDeEixos
source: Axle Pattern
es_mx: Patrón de Ejes

# ModeloVeicularDeCarga
source: Load Vehicle Model
es_mx: Modelo de Vehículo de Carga

# TipoDeVeiculo
source: Vehicle Type
es_mx: Tipo de Vehiculo

# CodigoJaExistente
source: Already Existing Code
es_mx: Código ya Existente

# CodigoDeIntegracaoJaEstaCadastrada
source: Integration code {0} is already registered.
es_mx: El código de integración {0} ya está registrado.

# Quantidade
source: The Amount
es_mx: La Cantidad

# Coluna
source: Column
es_mx: Columna

# UnidadeDeMedida
source: Unit of Measurement
es_mx: Unidad de Medida

# Piso
source: Floor
es_mx: Piso

# ValidarCapacidadeMaximaNoApp
source: Validate maximum capacity in app
es_mx: Validar la capacidad máxima en la aplicación

# AdicionarProduto
source: Add Product
es_mx: Agregar Producto

# OcorreuUmaFalhaAoAdicionarDados
source: Failed to add data.
es_mx: No se pudieron agregar los datos.

# NaoFoiPossivelEncontrarModeloVeicularDeCarga
source: Unable to find the load vehicle model.
es_mx: No se puede encontrar el modelo del vehículo de carga.

# AdicionadoEixoNumero
source: Added axis number
es_mx: Número de eje agregado

# OcorreuUmaFalhaAoAdicionarEixo
source: Failed to add axis.
es_mx: No se pudo agregar el eje.

# NaoFoiPossivelEncontrarRegistro
source: The record could not be found.
es_mx: No se puede encontrar o registrar.

# RegistroPossuiDependenciasNaoPodeSerExcluido
source: The record has dependencies and cannot be deleted.
es_mx: El registro tiene dependencias y no se puede eliminar.

# OcorreuUmaFalhaAoAtualizarDados
source: Failed to update data.
es_mx: No se pudieron actualizar los datos.

# NaoFoiPossivelEncontraEixo
source: Could not find axis
es_mx: No se pudo encontrar el eje

# OcorreuUmaFalhaAoBuscarPorCOdigo
source: Failed to search for code.
es_mx: No se pudo buscar el código.

source: It was not possible to delete the registry as it already has a link with other system resources, we recommend that you inactivate the registry if you no longer want to use it.
es_mx: No fue posible eliminar el registro porque ya tiene un enlace con otros recursos del sistema, le recomendamos que desactive el registro si ya no desea usarlo.

# OcorreuUmaFalhaAoExcluir
source: Failed to delete.
es_mx: No se pudo borrar.

# NaoFoiPossivelEncontrarEixo
source: Could not find axis
es_mx: No se pudo encontrar el eje

# RemovidoEixoNumero
source: Removed axis number
es_mx: Número de eje eliminado

# NaoFoiPossivelExcluirEixoPoisMesmoJaPossuiVinculoComOutrosRecursosDoSistema
source: It was not possible to delete the axis because it already has a link with other system resources.
es_mx: No fue posible eliminar el eje porque ya tiene un enlace con otros recursos del sistema.

# OcorreuUmaFalhaAoExcluirEixo
source: Failed to delete axis.
es_mx: No se pudo borrar el eje.

# OcorreuUmaFalhaAoObterAsConfiguracoes
source: Failed to get settings.
es_mx: No se pudo obtener la configuración.

# ProdutoRemovido
source: Product removed
es_mx: Producto eliminado

# MultiplosProdutosRemovidos
source: Multiple removed products
es_mx: Varios productos eliminados

# ProdutoNaoEncontrado
source: Product not found
es_mx: Producto no encontrado

# ProdutoAdicionado
source: Add Product
es_mx: Producto Añadido

# MultiplosProdutosAdicionados
source: Multiple added products
es_mx: Múltiples productos agregados

# ToleranciaMinimaNaoPodeSerSuperiorCapacidadeDeCarregamentoDoModeloVeicular
source: The minimum tolerance cannot exceed the vehicle model's charging capacity.
es_mx: La tolerancia mínima no puede exceder la capacidad de carga del modelo de vehículo.

# CubagemMinimaNaoPodeSerSuperiorCubagemDoModeloVeicula
source: The minimum cubic capacity cannot be greater than the cubic capacity of the vehicle model.
es_mx: La cilindrada mínima no puede ser mayor que la cilindrada del modelo de vehículo.

# NumeroMinimoDePalletsNaoPodeSerSuperiorCapacidadeDePalletsDoVeiculo
source: The minimum number of pallets cannot exceed the vehicle's pallet capacity.
es_mx: El número mínimo de paletas no puede exceder la capacidad de paletas del vehículo.

# JaExisteUmModeloVeicularComCodigoDeIntegracao
source: There is already a vehicle model with the integration code
es_mx: Ya existe un modelo de vehículo con el código de integración

# Cadastrado
source: registered.
es_mx: registrado.

# RemoveuDivisaoDeCapacidade
source: Removed capacity split
es_mx: División de capacidad eliminada

# AlterouDivisaoDeCapacidade
source: Changed capacity split
es_mx: División de capacidad modificada

# AdicionouDivisaoDeCapacidade
source: Added capacity split
es_mx: División de capacidad agregada

# NecessarioInformarAndarEmTodasAsDivisoesDeCapacidade
source: It is necessary to inform walking in all capacity divisions
es_mx: Es necesario informar a pie en todas las divisiones de capacidad

# NecessarioInformarColunaEmTodasAsDivisoesDeCapacidade
source: It is necessary to inform column in all capacity divisions
es_mx: Es necesario informar la columna en todas las divisiones de capacidad

# QuantidadeDePaletes
source: Number of Pallets (Pallet Control)
es_mx: Número de palets (Control de palets)

# EsseModeloVeicularNaoDeveSerSolicitadoChecklist
source: This vehicle model must not be requested in the checklist
es_mx: Este modelo de vehículo no debe ser solicitado en la lista de verificación

# OcupacaoCubicaPaletes
source: Cubic Occupation of Pallets
es_mx: Ocupación Cúbica de Palets

# CodigoIntegracaoExistente
source: There is already a vehicle model registered with this integration code
es_mx: Ya existe un modelo de vehículo registrado con este código de integración

# RestricaoData
source: Restriction date
es_mx: Fecha de restricción

# ExigirInformacaoLacreJanelaCarregamentoPortalTransportador
source: Require to inform seal in the Loading Window of the Carrier Portal
es_mx: Requerir informar sello en la Ventana de Carga del Portal del Transportista

# IntegrarDadosTransporteBrasilRiskAoAtualizarVeiculoMotorista
source: Integrate transport data with Brasil Risk when updating/linking driver or vehicle in the load
es_mx: Integrar datos de transporte con Brasil Risk al actualizar/vincular conductor o vehículo en la carga

# GruposProdutos
source: Product Groups
es_mx: Grupos de productos

# AdicionarGrupoProduto
source: Add Product Group
es_mx: Agregar grupo de productos

# MultiplosGruposProdutosRemovidos
source: Multiple product groups removed
es_mx: Se eliminaron varios grupos de productos

# GrupoProdutoNaoEncontrado
source: Product group not found
es_mx: Grupo de productos no encontrado

# GrupoProdutoAdicionado
source: Product group added
es_mx: Grupo de productos agregado

# MultiplosGruposProdutosAdicionados
source: Added multiple product groups
es_mx: Se agregaron múltiples grupos de productos

# TempoEmissaoFluxoPatio
source: Courtyard Flow emission time (Minutes)
es_mx: Tiempo de emisión de flujo de patio (Minutos)

# TipoSemirreboque
source: It is a semi-trailer type that needs to be coupled (For MIC DTA)
es_mx: Es un tipo de semirremolque que necesita ser acoplado (Para MIC DTA)

# CodigoIntegracaoTrizy
source: Trizy Integration Code
es_mx: Código de integración de Trizy
