Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/MontagemCargaMapa.*.resx
Languages: es_mx

# OcorreuUmaFalhaAoSimularCalculoDoFrete
source: A failure occurred while simulating the freight calculation.
es_mx: Ocurrió una falla al simular el cálculo del flete.

# OcorreuUmaFalhaAoObterOsDetalhesParaMontagemDaCarga
source: A failure occurred while getting the details to mount the load.
es_mx: Se produjo un error al obtener los detalles para montar la carga.

# SelecioneUmArquivoParaEnvio
source: Select a file to send.
es_mx: Seleccione un archivo para envío.

# ExtensaoDoArquivoInvalidaSelecioneUmArquivoComExtensaoXlsOuXlsx
source: Invalid file extension. Select a file with the .xls or .xlsx extension.
es_mx: Extensión de archivo inválida. Seleccione un archivo con la extensión .xls o .xlsx.

# PlanilhaImportadaNaoPossuiInformacaoSeEmbarqueUmAfretamento
source: The imported spreadsheet does not have the information if the embark is a charter.
es_mx: La hoja de cálculo importada no tiene la información si el embarque es chárter.

source: The imported worksheet does not have any layout configured, please check the columns and their positions.
es_mx: La hoja de trabajo importada no tiene ningún diseño configurado, verifique las columnas y sus posiciones.

# DestinatarioDeCNPJNaoLocalizadoNoSistemaPrimeiroDeveSeCadastrarMesmo
source: Recipient of CNPJ {0} not found in the system, it must be registered first.
es_mx: Destinatario de CNPJ {0} no encontrado en el sistema, debe ser registrado primero.

source: No settings were found for importing this worksheet, please check the layout.
es_mx: No se encontraron configuraciones para importar esta hoja de trabajo, verifique el diseño.

# Prioridade
source: Priority
es_mx: Prioridad

# OcorreuUmaFalhaAoReprocessarCarregamento
source: A failure occurred while reprocessing the shipment.
es_mx: Ocurrió una falla al reprocesar lo cargamento.

# CarregamentoNumeroPrecisaSerAprovadoParaGerarCarga
source: Shipment No. {0} needs to be approved to generate load
es_mx: Lo cargamento No. {0} necesita ser aprobada para generar carga

# CarregamentoNumeroEstaFechadoNaoPodeSerAlterado
source: Shipment No. {0} is closed and cannot be changed.
es_mx: Lo cargamento No. {0} está cerrada y no se puede cambiar.

# CarregamentoNumeroEstaEmProcessoDeGeracaoDeCargaNaoPodeSerAlterado
source: Shipment No. {0} is in the process of generating load and cannot be changed.
es_mx: Lo cargamento No. {0} está en proceso de generar carga y no se puede cambiar.

source: It is not allowed to save shipment for a scripting session with status other than STARTED.
es_mx: No está permitido guardar el cargamento para una sesión de secuencias de comandos cuyo estado no sea INICIADO.

# NaoPermitidoSalvarCarregamentoPoisSessaoDeRoteirizacaoEstaAbertaPeloUsuario
source: It is not allowed to save the shipment because the scripting session is open by user {0}.
es_mx: No se permite guardar lo cargamento porque la sesión de secuencias de comandos está abierta por el usuario {0}.

# TipoDeFreteObrigatorio
source: Freight type is mandatory.
es_mx: El tipo de flete es obligatorio.

# PreCargaSelecionadoJaEstaSelecionadaNoCarregamento
source: The selected preload is already selected in shipment {0}.
es_mx: La precarga seleccionada ya está seleccionada en lo cargamento {0}.

# TransportadorObrigatorio
source: Carrier is mandatory.
es_mx: El transportista es obligatorio.

# ApoliceDeSeguroObrigatoria
source: Insurance Policy is mandatory.
es_mx: La póliza de seguro es obligatoria.

# TipoDeCargaObrigatorio
source: Load Type is mandatory.
es_mx: El tipo de Carga es obligatorio.

# TipoDeOperacaoObrigatorio
source: Operation Type is mandatory.
es_mx: El tipo de operación es obligatorio.

# ParaTipoDeOperacaoObrigatorioInformarUmVeiculoComRastreadorCadastrado
source: For the type of operation '{0}', it is mandatory to inform a vehicle with the registered tracker.
es_mx: Para el tipo de operación '{0}', es obligatorio informar un vehículo con el rastreador registrado.

# PesoDasNotasMaiorQueCapacidadeDoVeiculo
source: The weight of the notes ({0}) is greater than the vehicle's capacity ({1}).
es_mx: El peso de los billetes ({0}) es mayor que la capacidad del vehículo ({1}).

source: User agreed to generate the load with a route route with scales and vehicle occupancy exceeding its capacity.
es_mx: El usuario acordó generar la carga con uno percurso de ruta con escalas y ocupación de vehículos que superan su capacidad.

# NaoFoiPossivelEncontrarFilial
source: Could not find branch office
es_mx: No se pudo encontrar la sucursal

# DataDeDescarregamentoDaFilialDeveSerInformada
source: The discharging date of the branch {0} must be informed.
es_mx: Se debe informar la fecha de descarga de la surcusal {0}.

# DataDoDescarregamentoObrigatorio
source: Discharging date is mandatory.
es_mx: La fecha de descarga es obligatoria.

# OcorreuUmaFalhaAoCancelarCarregamento
source: Failed to cancel shipment.
es_mx: No se pudo cancelar lo cargamento.

# ExistemUmOuMaisPedidosSelecionadosQueNaoPossuemNFe
source: There are one or more selected orders that do not have an Invoice.
es_mx: Hay uno o más pedidos seleccionados que no tienen la Factura.

# ExistemUmOuMaisPedidosBloqueadosCarregamentoNaoPodeSerGerado
source: There are one or more orders blocked and the shipment cannot be generated.
es_mx: Hay uno o más pedidos bloqueados y no se puede generar lo cargamento.

# ExistemUmOuMaisPedidosBloqueadosCargaNaoPodeSerGerada
source: There are one or more orders blocked and the payload cannot be generated.
es_mx: Hay uno o más pedidos bloqueados y no se puede generar el payload.

# ExistemUmOuMaisPedidosNaoLiberadosParaMontagemCarregamentoNaoPodeSerGerado
source: There are one or more orders not released for assembly and the shipment annot be generated.
es_mx: Hay uno o más pedidos no liberados para montaje y no se puede generar lo cargamento.

# ExistemPedidosCanceladosNaoSendoPossivelFinalizarCarregamento
source: There are canceled orders ({0}), unable to finish shipment.
es_mx: Hay pedidos cancelados ({0}), no se puede terminar el cargamento.

source: It is not possible to add {0} to the shipment as it does not have a Shipper and the shipment is a re-dispatch shipment.
es_mx: No es posible agregar {0} a lo cargamento ya que no tiene un Transportista y lo cargamento es uno cargamento de reenvío.

# ObrigatorioInformarFronteiraNoCarregamento
source: It is mandatory to inform the border on shipment
es_mx: Es obligatorio informar a la frontera de el cargamento

# TresCarregamentoDoPedidoProdutoNaoPodeSerMaiorQueQuantidadeDoPedidoProduto
source: 3 - The shipment of the order product {0} cannot be greater than the quantity of the order product {1}.
es_mx: 3 - El cargamento del producto del pedido {0} no puede ser superior a la cantidad del producto del pedido {1}.

# PesoMaximoPermitidoParaPedidoParaEsteCarregamento
source: The maximum weight allowed for order {0} for this shipment is {1}.
es_mx: El peso máximo permitido para el pedido {0} para este cargamento es {1}.

# ReboqueNaoFoiDefinidoParaPedido
source: Trailer has not been defined for order {0}.
es_mx: No se ha definido el tráiler para el pedido {0}.

# PreCargaDeveSerInformada
source: The preload must be informed.
es_mx: La precarga debe ser informada.

# ObrigatorioInformarAsCargasDoCarregamento
source: It is mandatory to inform the shipment loads
es_mx: Es obligatorio informar las cargas de cargamento

# NaoPossivelRemoverCargaPoisSuaAtualSituacaoNaoPermiteModificacoes
source: Unable to remove the load {0} as its current situation ({1}) does not allow modifications
es_mx: No se puede eliminar la carga {0} porque su situación actual ({1}) no permite modificaciones

# CargaFoiRemovidaDesteCarregamentoFoiVinculadoAoCarregamento
source: Load {0} has been removed from this shipment and has been linked to shipment {1}.
es_mx: Lo cargamento {0} se eliminó de esta carga y se vinculó a lo cargamento {1}.

source: It is not allowed to group loads with freight informed by the shipper and loads with freight calculated by Multisoftware
es_mx: No se permite agrupar cargas con flete informado por el cargador y cargas con flete calculado por Multisoftware

# NaoPossivelSalvarCarregamentoPoisCargaEstaCalculandoFreteAguardeTenteNovamente
source: Unable to save shipment as load {0} is calculating freight, please wait and try again.
es_mx: No se puede guardar lo cargamento porque la carga {0} está calculando el flete, espere y vuelva a intentarlo.

# NaoPossivelSalvarCarregamentoPoisAtualSituacaoDaCargaNaoPermiteModificaoes
source: It is not possible to save the shipment as the current situation ({0}) of the load {1} does not allow modifications
es_mx: No es posible guardar lo cargamento ya que la situación actual ({0}) de la carga {1} no permite modificaciones

source: Some loads of this shipment are not in the freight calculation stage, so it is not possible to calculate this freight yet.
es_mx: Algunas cargas de este cargamento no se encuentran en la etapa de cálculo de flete, por lo que aún no es posible calcular este flete.

# RemovidaDoCarregamento
source: Removed from shipment
es_mx: Eliminado de lo cargamento

# IncluidaNoCarregamento
source: Included in the shipment
es_mx: Incluido en lo cargamento

source: The selected vehicle from shipment {0} does not have an active transport license. Please request trip release.
es_mx: El vehículo seleccionado del envío {0} no tiene licencia de transporte activa. Por favor, solicite liberación de viaje.

# ObrigatorioRoteirizarCarregamentoAntesDeSeguirComCarga
source: It is mandatory to script the shipment {0} before proceeding with the load.
es_mx: Es obligatorio escribir lo cargamento {0} antes de continuar con la carga.

# ObrigatorioGerarBlocosDeCarregamentoAntesDeSeguirComCarga
source: It is mandatory to generate blocks from shipment {0} before proceeding with the load.
es_mx: Es obligatorio generar bloques desde lo cargamento {0} antes de proceder con la carga.

# NaoPermitidoGerarCargaDoCarregamentoComPedidosDeTipoDeOperacoesDiferentes
source: It is not allowed to generate load from shipment {0} with requests for different \"Operation types\" [ {1} ].
es_mx: No está permitido generar carga a partir de cargamento {0} con solicitudes para diferentes \"Tipos de operación\" [ {1} ].

# NaoPermitidoGerarCargaDoCarregamentoComPedidosDeTiposDeCargasDiferentes
source: It is not allowed to generate load from shipment {0} with different \"Types of load\" orders [ {1} ].
es_mx: No se permite generar carga a partir del cargamento {0} con diferentes órdenes de \"Tipos de carga\" [ {1} ].

# OsPedidosDoCarregamentoForamCancelados
source: Orders for shipment {0} were cancelled: {1}.
es_mx: Los pedidos para el cargamento {0} se cancelaron: {1}.

# OsFornecedoresDoCarregamentoPossuemRestricoesDeModeloVeicular
source: Suppliers {0} of shipment {1} have vehicle model restrictions {2}.
es_mx: Los proveedores {0} del cargamento {1} tienen restricciones de modelo de vehículo {2}.

source: It is not allowed to generate a load of shipment {0} with a weight lower than the minimum tolerance {1} of the vehicle model {2}.
es_mx: No se permite generar una carga de cargamento {0} con un peso inferior a la tolerancia mínima {1} del modelo de vehículo {2}.

source: It is not allowed to generate a load of shipment {0} with a weight greater than the maximum tolerance {1} of the vehicle model {2}.
es_mx: No se permite generar una carga de cargamento {0} con un peso superior a la tolerancia máxima {1} del modelo de vehículo {2}.

# NaoPermitidoGerarUmaCargaPoisPedidoDeDevolucaoAindaNaoFoiInformado
source: It is not allowed to generate a load because the return order {0} has not yet been informed.
es_mx: No se permite generar carga porque aún no se ha informado la orden de devolución {0}.

# TransportadorObrigatorioDoCarregamento
source: Carrier is mandatory for shipment {0}.
es_mx: El transportista es obligatorio para el cargamento {0}.

# ApoliceDeSeguroObrigatoriaDoCarregamento
source: Insurance policy is mandatory for shipment {0}.
es_mx: La póliza de seguro es obligatoria para el cargamento {0}.

# TipoDeCargaObrigatorioDoCarregamento
source: Load Type is required for shipment {0}.
es_mx: El tipo de carga es obligatorio para lo cargamento {0}.

# TipoDeOperacaoObrigatorioaDoCarregamento
source: Operation Type is mandatory for shipment {0}.
es_mx: El tipo de operación es obligatorio para lo cargamento {0}.

# ObrigatorioGerarSimulacaoDeFreteDoCarregamentoAntesDeGerarCarga
source: It is mandatory to generate the freight simulation of the shipment {0} before generating the load.
es_mx: Es obligatorio generar la simulación de flete del cargamento {0} antes de generar la carga.

# PedidoDoCarregamentoEstaSemNenhumProdutoRelacionadoPorFavorVerifique
source: Order {0} from shipment {1} has no related products. Please verify.
es_mx: El pedido {0} del cargamento {1} no tiene productos relacionados. Por favor verifique.

# ProdutoDoPedidoEstaComQuantidadeIncorretaNoCarregamentoPorFavorVerifique
source: The product {0} of the order {1} has an incorrect quantity in the shipment {2}. Please verify.
es_mx: El producto {0} del pedido {1} tiene una cantidad incorrecta en el cargamento {2}. Por favor verifique.

source: The recipient {0} has a vehicle model restriction {1} on the Supplier tab of the customer record. Please verify.
es_mx: El destinatario {0} tiene una restricción de modelo de vehículo {1} en la pestaña Proveedor del registro de cliente. Por favor verifique.

# PedidoJaFoiAdicionadoOutraCargaParaTipoDeOperacao
source: Order {0} has already been added to another payload ({1}) for operation type {2}.
es_mx: El pedido {0} ya se agregó a otra carga útil ({1}) para el tipo de operación {2}.

# OcultarDetalhesNoPontoMapa
source: Hide point details on the map
es_mx: Ocultar detalles de puntos en el mapa

# RemoverCancelarPedidos
source: Remove and cancel orders
es_mx: Eliminar y cancelar pedidos

# CanceladoPedidoNaSessaoDeRoteirizacao
source: Order canceled in routing session {0}.
es_mx: Pedido cancelado en la sesión de enrutamiento {0}.

# NaoPermitidoRemoverCancelarPedidosDeUmaSessaoDeRoteirizacaoComCarregamento
source: Order(s) {0} already have shipments and cannot be cancelled.
es_mx: Los pedidos {0} ya tienen envíos y no se pueden cancelar.

# NaoPermitidoRemoverCancelarPedidosDeUmaSessaoDeRoteirizacaoComDadosNotaFiscal
source: It is not allowed to cancel the order(s) {0} of the routing session as they already have a linked Invoice.
es_mx: No está permitido cancelar la(s) orden(es) {0} de la sesión de enrutamiento ya que ya tienen una Factura vinculada.

# TemCertezaQueDesejaRemoverECancelarOsPedidosSelecionadosDaSessaoDoRoteirizador
source: Are you sure you want to cancel the selected orders and remove them from the scripter session?
es_mx: ¿Está seguro de que desea cancelar los pedidos seleccionados y eliminarlos de la sesión de scripter?

# AgruparVencedoresSelecionadas
source: Group winners
es_mx: Ganadores por grupo

# NaoFaturarSelecionadas
source: not bill
es_mx: no facturar

# GerandoSimulacoesFreteBloco
source: Generating freight simulations of block {0}.
es_mx: Generación de simulaciones de carga del bloque {0}.

# ValorMaximoDaCargaPorTipoOperacaoExcedido
source: Maximum load value {0} of operation type {1} exceeded.
es_mx: Valor máximo {0} de carga del tipo de operación {1} excedido.

# Limite
source: Limit
es_mx: Límite

# Atendido
source: Answered
es_mx: Contestada

# Excedido
source: Exceeded
es_mx: Excedido

# NaoAtendido
source: Not met
es_mx: No se cumplen

# CEP
source: Postal Code
es_mx: Código Postal

# Estado
source: State
es_mx: Estado

# RoteirizacaoPedidosRedespacho
source: Routing orders re-dispatch
es_mx: Reenvío de órdenes de enrutamiento

# QuantidadeVeiculosDisponivel
source: Available Vehicles
es_mx: Vehículos Disponibles

# QuantidadeVeiculosUtilizado
source: Used Vehicles
es_mx: Vehículos Usados

# ValorLimiteExcedidoCarregamento
source: Operation type limit value exceeded for load {0}.
es_mx: Se excedió el valor límite del tipo de operación para la carga {0}.

# NaoEPermitidoGerarCarregamentoParaPedidosDeTomadoresDiferentes
source: It is not allowed to generate load for orders from different borrowers
es_mx: No se permite generar carga para pedidos de diferentes prestatarios

# Regiao
source: Country region
es_mx: Region del Pais

source: Latitude
es_mx: Latitud

# LimparRaioGeograficoLocalizacao
source: Clear geographic radius
es_mx: Radio geográfico claro

source: Longitude
es_mx: Longitud

# Raio1
source: Radius 01 (km)
es_mx: Radio 01 (km)

# Raio2
source: Radius 02 (km)
es_mx: Radio 02 (km)

# Raio3
source: Radius 03 (km)
es_mx: Radio 03 (km)

# RaioGeograficoLocalizacao
source: Geographic radius
es_mx: Radio geográfico

# VisualizarRaioGeografico
source: Geographic Radius View
es_mx: Vista de radio geográfico

# PercentualFrete
source: % Shipping
es_mx: % Flete

# ValorPedido
source: Requested value
es_mx: Valor solicitado

# OsPedidosDoCarregamentoJaForamProgramadoCarga
source: Requests for load {0} have already been scheduled load: {1}.
es_mx: Las solicitudes de carga {0} ya han sido carga programada: {1}.

# DataCarregamentoNaoPodeSerMenorQueAnoAtualOuMaiorQueSubsequente
source: The Upload Date cannot be less than the current year or greater than the subsequent year.
es_mx: La fecha de carga no puede ser inferior al año actual ni superior al año siguiente.

# DataDescarregamentoNaoPodeSerMenorQueAnoAtualOuMaiorQueSubsequente
source: The Discharge Date cannot be less than the current year or greater than the subsequent year.
es_mx: La Fecha de descarga no puede ser inferior al año en curso ni superior al año siguiente.

# DataCarregamentoDaFilialNaoPodeSerMenorQueAnoAtualOuMaiorQueSubsequente
source: The Loading Date for Branch {0} cannot be earlier than the current year or later than the subsequent year.
es_mx: La fecha de carga de la sucursal {0} no puede ser anterior al año actual ni posterior al año siguiente.

# DataDescarregamentoDaFilialNaoPodeSerMenorQueAnoAtualOuMaiorQueSubsequente
source: The Discharge Date for branch {0} cannot be less than the current year or greater than the subsequent year.
es_mx: La Fecha de descarga para la sucursal {0} no puede ser inferior al año actual ni superior al año siguiente.

# PesoPedidoCarregamentoNaoPodeSerSuperiorPesoPedido
source: The order weight {0} in the shipment cannot be greater than the order weight.
es_mx: El peso del pedido {0} en el envío no puede ser mayor que el peso del pedido.

# TipoDeMontagemPrioridades
source: Mounting option
es_mx: Opción de montaje

# PrioridadeCarregamentoFilaPedido
source: Priority loading order queue
es_mx: Prioridad de carga de la cola de solicitudes

# RestricaoData
source: Restriction date
es_mx: Fecha de restricción

# DataPrevisao
source: Forecast Date
es_mx: Fecha Prognóstico

# Canal
source: Channel
es_mx: Canal

# VoceNaoPossuiPermissaoParaCompletarEssaAcao
source: You do not have permission to complete this action.
es_mx: No tienes permiso para completar esta acción.

# VeiculoNaoPossuiRastreador
source: Vehicle {0} does not have a tracker.
es_mx: El vehículo {0} no tiene rastreador.

# PalletMaximoPermitidoParaPedidoParaEsteCarregamento
source: The maximum pallet quantity allowed for order {0} for this shipment is {1}.
es_mx: La cantidad máxima de paletas permitida para el pedido {0} para este envío es {1}.

# TotalDeColetas
source: Total Collections
es_mx: Cobros totales

# TotalDeColetasSelecionados
source: Total Selected Collections
es_mx: Total de colecciones seleccionadas

# TotalDeCubagem
source: Total Cubage
es_mx: Cuba total

# TotalDeCubagemSelecionados
source: Total Cubage Selected
es_mx: Volumen Total Seleccionado

# TotalDeEntregas
source: Total Deliveries
es_mx: Entregas totales

# TotalDeEntregasSelecionados
source: Total Selected Deliveries
es_mx: Total de entregas seleccionadas

# CriadaNaMontagemDeCarga
source: Created in payload assembly (Protocol: {0})
es_mx: Creado en ensamblaje de carga útil (Protocolo: {0})

# PesoLiquido
source: Net weight
es_mx: Peso Neto

# PesoLiquidoTotalSelecionados
source: Selected Total Net Weight
es_mx: Peso Neto Total Seleccionado

# PesoLiquidoTotal
source: Total Net Weight
es_mx: Peso Neto Total

# DataAgendamento
source: Schedule Date
es_mx: Fecha de programacion

# Descricao
source: Description
es_mx: Descripción

# RestricaoEntrega
source: Delivery restriction
es_mx: Restricción de entrega

# ModeloVeicularNaoPermitidoParaGrupoDeProdutoDosPedidosDesejaContinuar
source: Car model no allowed for order product group, do you want to continue?
es_mx: Modelo de coche no permitido para el grupo de productos del pedido, ¿quieres continuar?

# ChaveNotaFiscalEletronica
source: NF-e key
es_mx: Clave NF-e

# ChaveNotaFiscalEletronicaInvalida
source: Please provide a valid NF-e key!
es_mx: ¡Proporcione una clave NF-e válida!

# ChaveNotaFiscalEletronicaSemPedido
source: NF-e Access Key without Order
es_mx: Clave de acceso a facturas sin Petición

# InformarAjudante
source: Inform Helper
es_mx: Informar al ayudante

# RealmenteDesejaExcluirAjudante
source: Do you really want to delete the helper {0}?
es_mx: ¿Realmente deseas eliminar el asistente {0}?

source: Lead Time
es_mx: Plazo de ejecución

# DataCriacaoDe
source: Creation date of
es_mx: Fecha de creación de

# DataCriacaoAte
source: Creation date to
es_mx: Fecha de creación hasta

# ValorTotalDosPedidos
source: Total order values / Selected values
es_mx: Valor Total dos Pedidos / Valor Seleccionados

# ProdutosNoPedido
source: Products in the Order
es_mx: Productos en el Pedido

# Gerente
source: Manager
es_mx: Gerente

# LinhaSeparacaoAbrevia
source: Separation line
es_mx: Línea de separación

# QtdeDoProdutoDoPedidoNaoPodeSerSuperiorNesteCarregamento
source: The product quantity {0} of the order {1} cannot exceed {2} in this shipment.
es_mx: La cantidad del producto {0} del pedido {1} no puede exceder {2} en este cargamento.

# NomeFantasia
source: Fantasy Name
es_mx: Nombre de Fantasía

# DataPrevisaoInicioViagem
source: Trip Start Forecast Date
es_mx: Fecha de Pronóstico de Inicio del Viaje

# GrupoPessoa
source: Group of people
es_mx: Grupo de personas

# ObservacaoCliente
source: Customer Observations
es_mx: Observaciones de clientes

# PrazoEntrega
source: Deadline
es_mx: Plazo de entrega

# OcupacaoPesoPallet
source: Weight Occupation with Pallets
es_mx: Ocupación de Peso con Palets

# PesoPallet
source: Pallet Weight
es_mx: Peso del palet

# CanalVenda
source: Sales Channel
es_mx: Canal de ventas

# PedidoBloqueadoNaoLiberado
source: Order blocked
es_mx: Solicitud bloqueada

# ValorCobrancaFreteCombinado
source: Combined shipping charge amount
es_mx: Monto del cargo de envío combinado

# DetalhesFrete
source: Shipping Details
es_mx: Detalles de envío

source: Formula
es_mx: Fórmula

# CodigoTabela
source: Code Table
es_mx: Tabla de códigos

# ElementoCusto
source: Cost Element
es_mx: Elemento de costo

# ValorCalculado
source: Calculated Value
es_mx: Valor calculado

# TaxaElemento
source: Element Rate
es_mx: Tasa de elementos

# AplicacaoFormula
source: Application of the Formula
es_mx: Aplicación de la Fórmula

# CriadaNaMontagemDeCargaUsandoParametroDuplicidade
source: Created in payload assembly using the parameter to import the spreadsheet where the container has presented duplicity during issuance (Protocol: {0})
es_mx: Creado en ensamblaje de carga usando el parámetro para importar la hoja de cálculo donde el contenedor ha presentado duplicidad durante la emisión (Protocolo: {0})

# NaoPermitidoSalvarCarregamentoColetaPoisASessaoJaPossuiCarregamentosSemColeta
source: Saving a collection load is not allowed as the session already has loads without collection.
es_mx: No se permite guardar una carga de colección porque la sesión ya tiene cargas sin colección.
