Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/MontagemCargaMapa.*.resx
Languages: es_mx

# RealmenteDesejaExcluirFiltroDeParametro
source: Do you really want to delete the parameter filter?
es_mx: ¿Realmente desea eliminar el filtro de parámetros?

# FiltroDeParametrosExlucidosComSucesso
source: Parameter filter deleted successfully.
es_mx: El filtro de parámetros se eliminó con éxito.

# TemCertezaQueDesejaRestaurarAsConfiguracoesDoCentroDeCarregamento
source: Are you sure you want to restore load center settings
es_mx: Está seguro de que desea restaurar la configuración del centro de carga

# OcorreuUmaFalhaAoBuscarSessaoDeRoteirizacaoPorCodigo
source: Failed to fetch scripting session by code.
es_mx: No se pudo recuperar la sesión de secuencias de comandos por código.

# NaoPermitidoCancelarUmaSessaoDeRoteirizacaoComSituacaoDiferenteDaIniciada
source: Canceling a scripting session with a status other than STARTED is not allowed.
es_mx: No se permite cancelar una sesión de secuencias de comandos con un estado que no sea INICIADO.

# NaoPermitidoCancelarSessaoDeRoteirizacaoPoisElaEstaAbertaParaUsuario
source: Canceling the routing session is not allowed as it is open to user {0}.
es_mx: No se permite cancelar la sesión de enrutamiento ya que está abierta al usuario {0}.

# ExistemCarregamentosEmMontagemSessaoNaoPodeSerCancelada
source: There are {0} load(s) in assembly and the session cannot be canceled [ {1} ].
es_mx: Hay {0} carga(s) en ensamblaje y la sesión no se puede cancelar [ {1} ].

# ExistemCarregamentosComSituacaoGerandoCargaSessaoNaoPodeSerCancelada
source: There are {0} shipment(s) with the Generating Load situation and the session cannot be canceled [ {1} ].
es_mx: Hay {0} cargamento(s) con la situación de Generando Carga y la sesión no se puede cancelar [ {1} ].

# ExistemCarregamentosFinalizadosSessaoNaoPodeSerCancelada
source: There are {0} completed shipments(s) and the session cannot be canceled [ {1}].
es_mx: Hay {0} cargamento(s) finalizadas y la sesión no se puede cancelar [ {1}].

# ExistemPedidosRelacionadosAsCargasSessaoNaoPodeSerCancelada
source: There are {0} order(s) related to load(s) [ {1} ] and the session cannot be canceled.
es_mx: Hay {0} pedido(s) relacionado(s) con la(s) carga(s) [ {1} ] y la sesión no se puede cancelar.

# SessaoDeRoteirizacaoCancelada
source: Canceled scripting session.
es_mx: Sesión de secuencias de comandos cancelada.

# OcorreuUmaFalhaAoCancelarSessaoDeRoteirizacaoPorCodigo
source: A failure occurred while canceling the code scripting session.
es_mx: No se pudo cancelar la sesión de secuencias de comandos de código.

# NaoPermitidoFinalizarUmaSessaoDeRoteirizacaoComSituacaoDiferenteDeIniciada
source: Ending a scripting session with a status other than STARTED is not allowed.
es_mx: No se permite finalizar una sesión de secuencias de comandos con un estado que no sea INICIADO.

# NaoPermitidoFinalizarSessaoDeRoteirizacaoPoiselaEstaAbertaParaUsuario
source: Ending the routing session is not allowed as it is open to user {0}.
es_mx: No se permite finalizar la sesión de enrutamiento ya que está abierta al usuario {0}.

# ExistemCarregamentosEmMontagemSessaoNaoPodeSerFinalizada
source: There are {0} shipment(s) in assembly and the session cannot be ENDED [ {1} ].
es_mx: Hay {0} cargamento(s) en ensamblaje y la sesión no se puede TERMINAR [ {1} ].

# ExistemCarregamentosComSituacaoGerandoCargaSessaoNaoPodeSerFinalizada
source: There are {0} shipment(s) with the Generating Load situation and the session cannot be ENDED [ {1} ].
es_mx: Hay {0} cargamento(s) con la situación de Generación de carga y la sesión no se puede TERMINAR [ {1} ].

# ExistemPedidosRelacionadosSessaoDeRoteirizacaoSemCargaMesmaNaoPodeSerFinalizada
source: There are(are) {0} order(s) related to an unloaded routing session and it cannot be ENDED.
es_mx: Hay {0} pedidos relacionados con una sesión de enrutamiento descargada y no se puede FINALIZAR.

# SessaoDeRoteirizacaoFinalizada
source: Scripting session ended.
es_mx: La sesión de secuencias de comandos terminó.

# OcorreuUmaFalhaAoFinalizarSessaoDeRoteirizacaoPorCodigo
source: Failed to end the code scripting session.
es_mx: No se pudo finalizar la sesión de secuencias de comandos de código.

# NenhumPedidoInformadoParaRemoverDaSessaoDeRoteirizacao
source: No requests reported to remove from scripting session.
es_mx: No se informaron solicitudes para eliminar de la sesión de secuencias de comandos.

source: It is not allowed to remove requests from a scripting session with status other than STARTED.
es_mx: No está permitido eliminar solicitudes de una sesión de secuencias de comandos con un estado que no sea INICIADO.

# NaoPermitidoRemoverPedidosDaSessaoDeRoteirizacaoPoisElaEstaAbertaParaUsuario
source: Removing orders from the routing session is not allowed as it is open to user {0}.
es_mx: No está permitido eliminar solicitudes de la sesión de enrutamiento ya que está abierta al usuario {0}.

# OsPedidosInformadosPossuemCarregamentoComSituacaoEmMontagemNaoPodemoSerRemovidos
source: The order(s) informed are loaded with status Assembling and cannot be removed.
es_mx: La(s) orden(es) informada(s) está(n) cargada(s) en estado Ensamblado y no puede ser removida(s).

# NaoPermitidoCancelarReservaDosPedidosPoisOsMesmosNaoPermitemQuebraNaRoteirizacao
source: It is not allowed to cancel the reservation of orders {0} as they do not allow a break in the routing.
es_mx: No se permite cancelar la reserva de pedidos {0} ya que no permiten interrupción en el enrutamiento.

# CanceladoReservaDoPedidoNaSessaoDeRoteirizacao
source: Canceled order booking in routing session {0}.
es_mx: Reserva de pedido cancelada en la sesión de enrutamiento {0}.

# CanceladoReservaParcialDoPedidoNaSessaoDeRoteirizacao
source: Canceled partial reservation of the order in the routing session {0}.
es_mx: Reserva parcial cancelada del pedido en la sesión de enrutamiento {0}.

# RemovidoPedidosDaSessaoDeRoteirizacao
source: Removed {0} requests from the routing session.
es_mx: Se eliminaron {0} solicitudes de la sesión de enrutamiento.

# NaoFoiPossivelPedidos
source: Unable to {0} orders.
es_mx: No se pueden {0} pedidos.

# CancelarReservaDos
source: Cancel Reservation of
es_mx: Cancelar Reserva de

# RemoverOs
source: Remove the
es_mx: Quitar el

# NaoFoiPossivelPedidosDoisParametros
source: Unable to {0} {1} orders.
es_mx: No se pueden {0} {1} pedidos.

# CancelarReservaDe
source: Cancel Reservation
es_mx: Cancelar la reserva

# CancelamentoDeReservaRealizadoComSucesso
source: Reservation canceled successfully.
es_mx: Reserva cancelada con éxito.

# PedidosRemovidosDaSessaoComSucesso
source: Requests Removed from session successfully.
es_mx: Solicitudes eliminadas de la sesión con éxito.

# OcorreuUmaFalhaAoRemoverOsPedidosDaSessaoDeRoteirizacao
source: Failed to remove requests from the routing session.
es_mx: No se pudieron eliminar las solicitudes de la sesión de enrutamiento.

# OcorreuUmaFalhaAoSalvarOsParametrosDaSessao
source: Failed to save session parameters.
es_mx: No se pudieron guardar los parámetros de la sesión.

# OcorreuUmaFalhaAoExcluirFiltroDePesquisa
source: There was a failure to delete the search filter.
es_mx: No se pudo eliminar el filtro de búsqueda.

# OcorreuUmaFalhaAoSalvarOsFiltrosDePesquisa
source: Failed to save search filters.
es_mx: Error al guardar los filtros de búsqueda.

# NaoExisteCentroDeCarregamentoCadastradoParaFilial
source: There is no shipment center registered for branch {0}.
es_mx: No hay un centro de cargamento registrado para la sucursal {0}.

# Inicio
source: Start
es_mx: Comienzo

# Fim
source: End
es_mx: Fin

# De
source: In
es_mx: En

# Ate
source: Until
es_mx: Hasta

# QuantidadePedidos
source: Quantity Orders
es_mx: Órdenes de Cantidad

# QuantidadeCarregamentos
source: Quantity Shipments
es_mx: Cantidad de Cargamentos

# JaExisteUmaRegraDeAgrupamentoCadastradaParaEssaFilial
source: There is already a grouping rule registered for this branch
es_mx: Ya existe una regla de agrupación registrada para esta sucursal

# ReenvioCancelamentoReservaIntegracao
source: Resent cancellation booking integration
es_mx: Reenviar integración de reserva de cancelación

# OcorreuUmaFalhaAoReenviarArquivoParaIntegracao
source: There was a failure to resubmit the file for integration.
es_mx: No se pudo volver a enviar el archivo para la integración.

# Tipo
source: Type
es_mx: Tipo

# Retorno
source: Return
es_mx: Devolver

# Integradora
source: Integrator
es_mx: integrador

# HistoricoNaoEncontrado
source: History not found.
es_mx: Historial no encontrado.

# NaoHaRegistrosDeArquivosSalvosParaEsteHistoricoDeConsulta
source: There are no saved file records for this query history.
es_mx: No hay registros de archivos guardados para este historial de consultas.

# ArquivoIntegracaoCarregamento
source: File Integration Cargamento
es_mx: Cargamento de integración de archivos

# OcorreuUmaFalhaAoRealizarDownloadDoArquivoDeIntegracao
source: Failed to download the integration file.
es_mx: No se pudo descargar el archivo de integración.

# CarregamentoEstaAguardandoAprovacaoParaGerarCargaNaoPodeSerAlterado
source: Shipment is awaiting approval to generate load and cannot be changed
es_mx: Cargamento está esperando aprobación para generar carga y no se puede cambiar

# ObrigatorioTerUmaRotaParaSalvar
source: Required to have a route to save.
es_mx: Se requiere tener una ruta para guardar.

# SalvouRota
source: Saved the route.
es_mx: Guardó la ruta.

# OcorreuUmaFalhaAoSalvarRotaDaCarga
source: Failed to save the load route.
es_mx: No se pudo guardar la ruta de carga.

# OcorreuUmaFalhaAoBuscarOsDadosDaRoteirizacao
source: Failed to fetch Routing data.
es_mx: No se pudieron obtener los datos de enrutamiento.

# CriouRotasViaGoogleMaps
source: Created Routes Via GoogleMaps.
es_mx: Rutas creadas a través de GoogleMaps.

# OcorreuUmaFalhaAoObterMelhorRota
source: A failure occurred while getting the best route.
es_mx: Ocurrió una falla al obtener la mejor ruta.

# CarregamentoUmCarregamentoDeRedespachoPedidoNaoPossuiUmExpedidor
source: Shipment {0} is a re-dispatch shipment and order {1} does not have a Shipper.
es_mx: El Cargamento {0} es un cargamento de reenvío y el pedido {1} no tiene un remitente.

# Coleta
source: COLLECT
es_mx: RECOLECTAR

# ReenviouIntegracao
source: Resent integration
es_mx: Integración resentida

# Protocolo
source: Protocol
es_mx: Protocolo

# TipoCarga
source: Load Type
es_mx: Tipo de carga

# Carga
source: Load
es_mx: Carga

# PrimeiroEnvio
source: First Dispatch
es_mx: Primer Envío

# UltimoEnvio
source: Last Dispatch
es_mx: Último Envío

# NumeroEnvios
source: No. Dispatches
es_mx: Nº Envíos

# NaoFoiPossivelEncontrarRegistro
source: The record could not be found.
es_mx: No se pudo encontrar el registro.

# PedidoNaoPossuiRestricaoDeEntrega
source: Order has no delivery restriction
es_mx: El pedido no tiene restricción de entrega

# OcorreuUmaFalhaAoEnviarUmDosEmails
source: There was a failure to send one of the emails
es_mx: Hubo un error al enviar uno de los correos electrónicos

# OcorreuUmaFalhaAoEnviarOsDetalhesPorEmail
source: There was a failure to send the details by email.
es_mx: Hubo un error al enviar los detalles por correo electrónico.

# NaoExistemPedidosComOsFiltrosInformados
source: There are no orders with the filters informed.
es_mx: No hay pedidos con los filtros informados.

# LimiteDePedidosAtingidoParaCentroDeCarregamentoTotalDePedidosDesejaContinuar
source: Limit of {0} orders reached for the shipment center. Total orders {1}. Do you wish to continue?
es_mx: Se alcanzó el límite de {0} pedidos para el centro de cargamento. Pedidos totales {1}. ¿Desea continuar?

source: It is not allowed to start a routing session without informing a branch office.
es_mx: No está permitido iniciar una sesión de enrutamiento sin informar a una sucursal.

# NaoPermitidoIniciarUmaSessaoDeRoteirizacaoSemInformarUmaFilial
source: It is not allowed to start a routing session without informing a branch office.
es_mx: No está permitido iniciar una sesión de enrutamiento sin informar a una sucursal.

# NaoPermitidoIniciarUmaSessaoDeRoteirizacaoComMaisDeUmaFilial
source: It is not allowed to start a routing session with more than one branch office.
es_mx: No está permitido iniciar una sesión de enrutamiento con más de una sucursal.

# AdicionadoPedidosSessaoDeRoteirizacao
source: Added {0} requests to the scripting session.
es_mx: Se agregaron {0} solicitudes a la sesión de secuencias de comandos.

# OcorreuUmaFalhaAoBuscarOsDetalhesDoPedido
source: A failure occurred while fetching the order details.
es_mx: Se produjo un error al obtener los detalles del pedido.

# NotaFiscalNaoEncontrada
source: Invoice not found.
es_mx: Factura no encontrada.

# OcorreuUmaFalhaAoAtualizarNotaFiscal
source: There was a failure to update the invoice.
es_mx: No se pudo actualizar la factura.

# Totalmente
source: Totally
es_mx: Totalmente

# Parcialmente
source: Partially
es_mx: Parcialmente

# AtendidoNaCarga
source: Served on load
es_mx: Servido en carga

# NaoFoiPossivelEncontrarDistanciaEntre
source: The distance between {0} and {1} could not be found.
es_mx: No se pudo encontrar la distancia entre {0} y {1}.

# Bipagem
source: Bipage
es_mx: Bipágina

# PedidoInformadoInvalido
source: The order entered is invalid.
es_mx: El pedido ingresado no es válido.

# ModeloVeicularInformadoInvalido
source: The vehicle model entered is invalid.
es_mx: El modelo de vehículo ingresado no es válido.

# NaoExistemRegrasParaBuscaDePedidosAutomaticasConfiguradas
source: There are no automatic order search rules configured.
es_mx: No hay reglas de búsqueda automática de pedidos configuradas.

# OcorreuUmaFalhaAoBuscarAsSugestoesDePedido
source: A failure occurred while fetching order suggestions.
es_mx: Se produjo un error al obtener sugerencias de pedido.

# Destinos
source: Destinations
es_mx: Destinos

# CarregamentoNaoEncontrado
source: Shipment not found.
es_mx: Cargamento no encontrada.

# OcorreuUmaFalhaAoCalcularOcupacaoDoVeiculo
source: A failure occurred when calculating vehicle occupancy.
es_mx: Ocurrió una falla al calcular la ocupación del vehículo.

# Perfil
source: Profile
es_mx: Perfil

# QuantidadeCaixas
source: Quantity of Boxes
es_mx: Cantidad de Cajas

# QuantidadeSKUs
source: Quantity SKUs
es_mx: Cantidad de SKUs

# Placa
source: Plate
es_mx: Placa

# NumeroCarregamentoSegundoTrecho
source: Number of Shipment Second Section
es_mx: Número de Segunda Sección de Cargamento

# PlacaSegundoTrecho
source: Second Section Plate
es_mx: Placa Segunda Sección

# CubagemBloco
source: Block Cubage
es_mx: Cubo de Bloques

# PesoBloco
source: Block Weight
es_mx: Peso del Bloque

# Bloco
source: Block
es_mx: Bloque

# SequenciaCarregamento
source: Shipment Sequence
es_mx: Secuencia de Cargamento

# SequenciaEntrega
source: Delivery Sequence
es_mx: Secuencia de Entrega

# SequenciaCarregamentoSegundoTrecho
source: Second Segment Shipment Sequence
es_mx: Secuencia de Cargamento del Segundo Segmento

# SequenciaEntregaSegundoTrecho
source: Sequence Delivery Second Section
es_mx: Secuencia Entrega Segunda Sección

# OcorreuUmaFalhaAoEnviarIntegracao
source: A failure occurred while submitting the integration.
es_mx: Se produjo un error al enviar la integración.

# CarregamentoNumeroEstaEmUmaSessaoDeRoteirizacaoNaoPodeSerAlterado
source: Load # {0} is in a scripting session {1} and cannot be changed.
es_mx: La carga # {0} está en una sesión de secuencias de comandos {1} y no se puede cambiar.

# NehumHorarioDeDescarregamentoDisponivel
source: No discharging times available.
es_mx: No hay tiempos de descarga disponibles.

# OcorreuUmaFalhaAoGerarCarga
source: A failure occurred while generating the load.
es_mx: Ocurrió una falla al generar la carga.

# NenhumCarregamentoSelecionadoParaGerarAs
source: No shipment selected to generate the
es_mx: Ninguna cargamento seleccionada para generar el

# NaoPossivelGerarCargasJaExistemCargasGeradas
source: Unable to generate loads. There are already generated loads.
es_mx: No se pueden generar cargas. Ya hay cargas generadas.

# ExistemCargasSendoProcessadasAguardeAlgunsInstantes
source: There are loads being processed. Wait a few moments.
es_mx: Hay cargas en proceso. Espera unos momentos.

# NenhumPedidoSelcionadoParaGerarCarregamento
source: No order selected to generate the shipment
es_mx: No se seleccionó orden para generar lo cargamento

# ExistemCarregamentosSendoProcessadosAguardeAlgunsInstantes
source: There are shipments being processed. Wait a few moments.
es_mx: Hay envíos en proceso. Espera unos momentos.

source: Automatic shipment generation process disabled in this environment. Please request activation to proceed with the process.
es_mx: Proceso de generación de cargamento automática deshabilitado en este entorno. Solicite la activación para continuar con el proceso.

# JaFoiGeradoCarregamentoParaOsPedidos
source: Shipment has already been generated for orders.
es_mx: Ya se ha generado lo cargamento para los pedidos.

source: It is not allowed to generate shipments for a scripting session with a status other than STARTED.
es_mx: No está permitido generar cargamentos para una sesión de scripting con un estado diferente a INICIADO.

source: It is not allowed to generate automatic shipments because the routing session is opened by user {0}.
es_mx: No se permite generar cargamentos automáticos porque la sesión de enrutamiento la abre el usuario {0}.

# OcorreuUmaFalhaAoGerarCarregamentoAutomatico
source: Failed to generate auto shipment.
es_mx: No se pudo generar lo cargamento automática.

# CarregamentoInformadoNaoFoiLocalizada
source: The shipment reported was not found
es_mx: No se encontró lo cargamento reportado

# CarregamentoJaPossuiUmaCargaNaoPermitidoRemoverEntregas
source: The shipment already has a load and it is not allowed to remove deliveries.
es_mx: El envío ya tiene cargamento y no se permite retirar entregas.

source: Removing orders from the shipment is not allowed as the routing session is opened by user {0}.
es_mx: No se permite eliminar pedidos de lo cargamento ya que el usuario {0} abre la sesión de enrutamiento.

# NaoPermitidoRemoverPedidoDeUmCarregamentoComSituacao
source: Removing an order from a shipment with status {0} is not allowed.
es_mx: No se permite eliminar un pedido de un cargamento con estado {0}.

# OcorreuUmaFalhaAoRemoverPedidoDoCarregamento
source: A failure occurred while removing the order from the shipment.
es_mx: Ocurrió una falla al retirar el pedido de lo cargamento.

# CarregamentoInformadoNaoFoiLocalizado
source: The shipment reported was not found
es_mx: No se encontró lo cargamento reportado

source: Adding orders to the shipment is not allowed because the routing session is open by user {0}.
es_mx: No se permite agregar pedidos a lo cargamento porque la sesión de enrutamiento está abierta por el usuario {0}.

# PedidoJaEstaSendoUtilizadoNoCarregamento
source: The order {0} is already being used in the shipment {1}.
es_mx: El pedido {0} ya se está utilizando en lo cargamento{1}.

# CarregamentoJaPossuiUmaCargaNaoPemritidoAdicionarEntregas
source: The shipment already has a load and it is not allowed to add deliveries.
es_mx: El cargamento ya tiene carga y no se permite agregar entregas.

# NaoPermitidoAdicionarPedidosUmCarregamentoComSituacao
source: Adding orders to a shipment with status {0} is not allowed.
es_mx: No se permite agregar pedidos a un cargamento con estado {0}.

# OcorreuUmaFalhaAoAdicionarPedidoAoCarregamento
source: There was a failure to add the order to the shipment.
es_mx: No se pudo agregar el pedido a la cargamento.

# CarregamentoNaoFoiLocalizado
source: The shipment reported was not found
es_mx: No se encontró lo cargamento reportado

source: Adding orders to the shipment is not allowed because the routing session is open by user {0}.
es_mx: No se permite agregar pedidos a lo cargamento porque la sesión de enrutamiento está abierta por el usuario {0}.

# CarregamentoJaPossuiUmaCargaNaoPremitidoAdicionarEntregas
source: The shipment already has a load and it is not allowed to add deliveries.
es_mx: El envío ya tiene cargamento y no se permite agregar entregas.

# OcorreuUmaFalhaAoBuscarMontagemPorPedido
source: Failed to fetch mount by order.
es_mx: No se pudo recuperar la montura por pedido.

source: Removing products from the shipment is not allowed as the routing session is open by user {0}.
es_mx: No se permite eliminar productos de lo cargamento ya que la sesión de enrutamiento está abierta por el usuario {0}.

# NaoPermitidoRemoverProdutosDeUmCarregamentoComSituacao
source: Removing products from a shipment with status {0} is not allowed.
es_mx: No se permite eliminar productos de un cargamento con estado {0}.

source: It is not allowed to change shipment products because the routing session is open by user {0}.
es_mx: No está permitido cambiar los productos de lo cargamento porque la sesión de enrutamiento está abierta por el usuario {0}.

# NaoPermitidoAlterarPedidoProdutoDeUmCarregamentoComSituacao
source: Changing the product order of a shipment with status {0} is not allowed.
es_mx: No se permite cambiar el pedido de productos de un cargamento con estado {0}.

# NaoFoiPossivelValidarSaldoDoPedidoProduto
source: Unable to validate order/product balance.
es_mx: No se puede validar el saldo del pedido/producto.

# NaoFoiPossivelEncontrarRegistroDoPedidoProduto
source: Unable to find order/product record.
es_mx: No se puede encontrar el registro de pedido/producto.

# ConfiguracaoDoPedidoNaoPermiteQueEleSejaquebradoEmMaisDeUmCarreagmento
source: Order configuration does not allow it to be broken in more than one shipment.
es_mx: La configuración del pedido no permite que se rompa en más de uno cargamento.

# NaoPermitidoRemoverPedidoProdutoDeUmCarregamentoComSituacao
source: It is not allowed to remove the product order from a shipment with status {0}.
es_mx: No está permitido eliminar el pedido de productos de un cargamento con estado {0}.

# PesoDoProdutoDoPedidoInformadoParaCarregamentoDeveSerMaiorQueZero
source: The weight of the product {0} of the order {1} informed for shipment must be greater than 0.
es_mx: El peso del producto {0} del pedido {1} informado para cargamento debe ser mayor a 0.

# PesoDoProdutoDoPedidoNaoPodeSerSuperiorNesteCarregamento
source: The product weight {0} of the order {1} cannot exceed {2} in this shipment.
es_mx: El peso del producto {0} del pedido {1} no puede exceder {2} en este cargamento.

# UmCarregamentoDoPedidoProdutoNaoPodeSerMaiorQueQuantidadeDoPedidoProduto
source: 1 - The shipment of the order product {0} cannot be greater than the quantity of the order product {1}.
es_mx: 1 - El cargamento del pedido de productos {0} no puede ser mayor que la cantidad del pedido de productos {1}.

# DoisCarregamentoDoPedidoProdutoNaoPodeSerMaiorQueQuantidadeDoPedidoProduto
source: 2 - The shipment of the order product {0} cannot be greater than the quantity of the order product {1}.
es_mx: 2 - El cargamento del producto del pedido {0} no puede ser mayor que la cantidad del producto del pedido {1}.

# VoceNaoPossuiPermissaoParaLiberarVeiculo
source: You do not have permission to release the vehicle.
es_mx: No tiene permiso para liberar el vehículo.

# OcorreuUmaFalharAoGerarCarga
source: A failure occurred while generating the load.
es_mx: Ocurrió una falla al generar la carga.

# RelatorioDeTroca
source: Exchange Report
es_mx: Informe de intercambio

# OcorreuUmaFalhaAoObterOsDados
source: There was a failure to get the data.
es_mx: No se pudieron obtener los datos.

# NecessarioRoteirizarCarregamentoAntesDeSimularFrete
source: It is necessary to route the shipment before simulating freight.
es_mx: Es necesario enrutar el cargamento antes de simular el flete.

# FreteCalculadoComsucesso
source: Freight calculated sucecessfully
es_mx: Flete calculado con éxito
