Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/MontagemCargaMapa.*.resx
Languages: es_mx

# Pedidos
source: Requests
es_mx: Peticiones

# ParametrosDaSessao
source: Session Parameters
es_mx: Parámetros de sesión

# Destinatarios
source: Recipients
es_mx: Destinatarios

# TiposDeCarga
source: Types of Cargo
es_mx: Tipos de carga

# FrotaUtilizar
source: Fleet Use
es_mx: Uso de flota

# OpcoesDeCarregamento
source: Loading options
es_mx: Opciones de carga

# Mapa
source: Map
es_mx: Mapa

# PedidosInconsistentes
source: Inconsistent Orders
es_mx: Pedidos inconsistentes

# ResumoCarregamentos
source: Summary Uploads
es_mx: Resumen de cargamentos

# SimulacoesDeFrete
source: Freight Simulations
es_mx: Simulaciones de carga

# PedidosComPrioridade
source: Priority orders
es_mx: Pedidos prioritarios

# ExibirCarregamentos
source: View uploads
es_mx: Ver subidas

# FiltroRotaLocalidade
source: Route and location filter
es_mx: Filtro de ruta y ubicación

# OpcoesDeSessaoDeRoteirizacao
source: Routing session options
es_mx: Opciones de sesión de enrutamiento

# ExibirPedidosCarregamentos
source: View orders and shipments
es_mx: Ver pedidos y envíos

# PedidosComInconsistenciasDuranteProcessoDeRoteirizacaoAutomatica
source: Orders with inconsistencies during the auto-routing process
es_mx: Pedidos con inconsistencias durante el proceso de enrutamiento automático

# ResumoDeCarregamentos
source: Upload summary
es_mx: Resumen de cargamento

# SimulacoesDeFretesGerados
source: Generated Freight Simulations
es_mx: Simulaciones de carga generadas

# ConfiguracoesDoCarregamento
source: Loading settings
es_mx: Cargar configuraciones

# Capacidade
source: Capacity
es_mx: Capacidad

# CapacidadeAdicional
source: Additional Capacity
es_mx: Capacidad adicional

# CapacidadeUtilizada
source: Used Capacity
es_mx: Capacidad utilizada

# CapacidadeDisponivel
source: Available Capacity
es_mx: Capacidad disponible

# AtencaoCargaPrecisaDeCuidadosEspeciais
source: Attention! Cargo needs special care
es_mx: ¡Atención! La carga necesita un cuidado especial

# Carregamento
source: Loading
es_mx: Cargando

# Transporte
source: Transport
es_mx: Transporte

# Importacao
source: Import
es_mx: Importar

# Produtos
source: Products
es_mx: Productos

# Aprovadores
source: Approvers
es_mx: Aprobadores

# NaoFoiEncontradaNenhumaRegraDeAprovacao
source: No approval rule found
es_mx: No se encontraron reglas de aprobación

source: The loading will be pending until there is an approval rule. Click reprocess rules to verify
es_mx: La subida quedará pendiente hasta que haya una regla de aprobación. Haga clic en reglas de reprocesamiento para verificar

# Medida
source: Measure
es_mx: Medida

# Adicionado
source: Added
es_mx: Agregado

# Ocupacao
source: Occupation
es_mx: Ocupación

# DadosParaTransporte
source: Transport Data
es_mx: Datos de transporte

# PedidosDoCarregamento
source: Loading Orders
es_mx: Cargar Órdenes

# BipagemPedido
source: Order Bipage
es_mx: Bipágina de pedido

# ImportacaoDeFeeder
source: Feeder import
es_mx: Importación de alimentador

# ProdutosDoCarregamento
source: Loading Products
es_mx: Cargando productos

# ResumoDaLoja
source: Store summary
es_mx: Resumen de la tienda

# OcupacaoDoVeiculo
source: Vehicle occupancy
es_mx: Ocupación del vehículo

# ProdutosNaoAtendidos
source: Products not attended
es_mx: Productos no atendidos

# ExibirBarraOcultarTodosOsCarregamentosDoMapa
source: Show/Hide all uploads on the map.
es_mx: Mostrar/Ocultar todas las subidas en el mapa.

# ExibirLinhaCarregamentoApartirDaOrigem
source: Display line loading from origin.
es_mx: Línea de visualización cargando desde el origen.

# CentralizarCarregamentoMapaAoSelecionar
source: Center map loading on select.
es_mx: Centro de carga del mapa al seleccionar.

# ExibirRotaQuandoRoteirizado
source: Display route when scripted?
es_mx: ¿Mostrar ruta cuando se escribe?

# FiltrarCarregamentos
source: Filter loadings
es_mx: Filtrar subidas

# Nenhum
source: None
es_mx: Ninguna

# SessaoDoRoteirizador
source: Load assembly Session
es_mx: Sesión de Enrutamiento

# IniciarNovaSessaoDeRoteirizacao
source: Start new scripting session
es_mx: Iniciar nueva sesión de secuencias de comandos

# NovaSessao
source: New Session
es_mx: Nueva sesión

# AbrirUmaSessaoDeRoteirizacaoJaIniciada
source: Open an already started scripting session
es_mx: Abra una sesión de secuencias de comandos ya iniciada

# AbrirSessao
source: Open session
es_mx: Sesión abierta

# AdicionarMaisPedidosSessaoDeRoteirizacaoAtual
source: Add more orders to the current scripting session
es_mx: Agregar más pedidos a la sesión de secuencias de comandos actual

# AdicionarPedidos
source: Add Orders
es_mx: Agregar pedidos

# CancelarSessaoDeRoteirizacaoAtual
source: Cancel the current scripting session
es_mx: Cancelar la sesión de secuencias de comandos actual

# CancelarSessao
source: Cancel session
es_mx: Cancelar sesión

# FinalizarSessao
source: End Session
es_mx: Finalizar sesión

# DetalhesDoPedido
source: Order Details
es_mx: Detalles del pedido

# DetalhesDoPedidoDeExportacao
source: Export Order Details
es_mx: Detalles del pedido de exportación

# DetalhesDoTransporteMaritimo
source: Maritime Transport Details
es_mx: Detalles del Transporte Marítimo

# CarregamentosDoPedidoProduto
source: Product order loads
es_mx: Cargas de pedidos de productos

# Pedido
source: Request
es_mx: Petición

# PedidoDeExportacao
source: Export Order
es_mx: Orden de exportación

# TransporteMaritimo
source: Maritime Transport
es_mx: Transporte marítimo

# CarregamentosPedidoProdutos
source: Product order shipments
es_mx: Envíos de pedidos de productos

# DetalhesDoProduto
source: Product Details
es_mx: Detalles del producto

# Produto
source: Product
es_mx: Producto

# PedidosBarraProdutosDoCarregamento
source: Loading orders/products
es_mx: Cargando pedidos/productos

# OutrosCarregamentos
source: Other shipment(s)
es_mx: Otros envíos

# ParcialNesteCarregamento
source: Partial in this upload
es_mx: Parcial en esta carga

# CarregamentoAtual
source: Current loading
es_mx: Carga actual

# BlocosDeCarregamento
source: Loading Blocks
es_mx: Cargando bloques

# Roteirizacao
source: Scripting
es_mx: Secuencias de comandos

# GerandoCarregamentos
source: Generating Loads
es_mx: Generando Cargas

# Concluidos
source: completed
es_mx: terminado

# GerandoCargas
source: Generating Loads
es_mx: Generando Cargas

# DefinirReboque
source: Define trailer
es_mx: Definir remolque

# DefinirTipoDeCarregamento
source: Set Load Type
es_mx: Establecer tipo de carga

# AlterarPrevisaoDeEntrega
source: Change Delivery Forecast
es_mx: Cambiar pronóstico de entrega

# TipoDeMontagemDosProdutos
source: Product assembly type
es_mx: Tipo de montaje del producto

# SalvarFiltros
source: Save filters
es_mx: Guardar filtros

# SelecaoDeCarregamentosParaGerarCargas
source: Selection of loads to generate loads
es_mx: Selección de cargas para generar cargas

# SimulacaoDoFrete
source: Shipping Simulation
es_mx: Simulación de envío

# LinhasSeparacaoSemValidacaoDeAgrupamentos
source: Separation lines without group validation
es_mx: Líneas de separación sin validación de grupo

# InformarDataDeCarregamento
source: Inform Loading Date
es_mx: Informar Fecha de Carga

# EncaixeManual
source: Manual Fitting
es_mx: Montaje Manual

# DetalhesDaAutorizacao
source: Authorization Details
es_mx: Detalles de autorización

# Destinatario
source: Recipient
es_mx: Recipiente

# NumeroPedidoEmbarcador
source: Shipper Order Number
es_mx: Número de pedido del remitente

# NumeroPedido
source: Order Number
es_mx: N º de pedido

# NumeroCarregamento
source: Order Loading Number
es_mx: Número de carga del pedido

# Transportador
source: Carrier
es_mx: Transportista

# TipoOperacao
source: Operation Type
es_mx: Tipo de operación

# LimparFiltros
source: Clear filters
es_mx: Filtros claros

# Novo
source: New
es_mx: Nuevo

# AtualizarFiltros
source: Update filters
es_mx: Actualizar filtros

# DataPrevisaoEntregaDe
source: Date Forecast Delivery Of
es_mx: Fecha previsión de entrega de

# DataPrevisaoEntregaAte
source: Date Prev Delivery Until
es_mx: Fecha previsión de entrega hasta

# NumeroDaCarga
source: Load Number
es_mx: Nº de carga

# NumeroPedidoEmbarcadorDe
source: Shipper Order No. Of
es_mx: Número de pedido del remitente

# NumeroPedidoEmbarcadorAte
source: Shipper Order No. Up to
es_mx: Número de pedido del remitente Hasta

# NumeroBooking
source: Booking Number
es_mx: Número de reserva

# NumeroOrdemServico
source: No. O.S.
es_mx: Número O. S.

# NavioBarraViagemBarraDirecao
source: Ship/Travel/Direction
es_mx: Barco/Viaje/Dirección

# Filial
source: Branch office
es_mx: Subsidiaria

# PreFiltros
source: Pre-Filters
es_mx: Prefiltros

# SessaoRoteirizador
source: Scripting session
es_mx: Sesión de guiones

# Recebedor
source: Recipient
es_mx: Recipiente

# Remetente
source: Sender
es_mx: Remitente

# Deposito
source: Deposit
es_mx: Depósito

# Origem
source: Source
es_mx: Fuente

# Destino
source: Destiny
es_mx: Destino

# TipoDeOperacao
source: Operation type
es_mx: Tipo de operación

# UFOrigem
source: State of Origin
es_mx: Estado de origen

# UFDestino
source: State of Destination
es_mx: Estado de Destino

# GrupoDePessoaRemetente
source: Sender Person Group
es_mx: Grupo de personas del remitente

# GerarCargasDeRedespacho
source: Generate re-dispatch loads?
es_mx: ¿Generar cargas de reenvío?

# GerarCargasDeColeta
source: Generate collection loads?
es_mx: ¿Generar cargas de recolección?

# ExibirRegioesRoteirizacao
source: View routing regions?
es_mx: ¿Ver regiones de enrutamiento?

# Ordem
source: Order
es_mx: Pedido

# NumeroOrdem
source: Order Number
es_mx: Número Pedido

# PortoDeSaida
source: Port of Departure
es_mx: Puerto de salida

# TipoDeEmbarque
source: Type of Shipment
es_mx: Tipo de envío

# PaisDeDestino
source: Destiny country
es_mx: País de destino

# Reserva
source: Booking
es_mx: Reserva

# IDDeAutorizacao
source: Authorization ID
es_mx: ID de autorización

# NumeroTransporte
source: No. of Transport
es_mx: Nº de transporte

# InclusaoBookingInicio
source: Inclusion Booking Home
es_mx: Inclusión Reserva Inicio

# InclusaoBookingLimite
source: Inclusion Booking Limit
es_mx: Límite de reserva de inclusión

# InclusaoPCPInicio
source: PCP Inclusion Home
es_mx: Inicio de inclusión de PCP

# InclusaoPCPLimite
source: Inclusion PCP Limit
es_mx: Límite de PCP de inclusión

# CanalEntrega
source: Delivery channel
es_mx: Canal de entrega

# GrupoDePessoaDestinatario
source: Recipient Person Group
es_mx: Grupo de personas del destinatario

# CategoriaClientes
source: Category customers
es_mx: categoría clientes

# PesoDe
source: Weight of
es_mx: Peso De

# PesoAte
source: Weight Up
es_mx: Peso Até

# PalletDe
source: Pallet of
es_mx: Paleta De

# PalletAte
source: Pallet up
es_mx: Paleta Até

# VolumeDe
source: Volume Of
es_mx: Volumen de

# VolumeAte
source: Volume Up
es_mx: Sube el volumen

# ValorDe
source: Value of
es_mx: Valor de

# ValorAte
source: Value Up to
es_mx: Valor Hasta

# ClientesQueNaoRecebeCargaCompartilhada
source: Customers who do not receive shared load?
es_mx: ¿Clientes que no reciben carga compartida?

# SomentePedidosComNotasFiscais
source: Only orders with invoices?
es_mx: ¿Solo pedidos con factura?

# TipoDeCarga
source: Load Type
es_mx: Tipo de carga

# LinhaSeparacao
source: Separation line
es_mx: Línea de separación

# GrupoProdutos
source: Product group
es_mx: Grupo de productos

# UsarTipoTomador
source: Use taker type
es_mx: Usar tipo de tomador

# TipoTomador
source: Borrower Type
es_mx: Tipo de prestatario

# RotaDeFrete
source: Freight route
es_mx: Ruta de carga

# UsuarioRemessa
source: Remittance user
es_mx: Usuario de remesas

# ProcessamentoEspecial
source: Special Processing
es_mx: Procesamiento especial

# TurnoHorarioEntrega
source: Delivery Time Shift
es_mx: Turno de tiempo de entrega

# RestricaoDiasDaSemana
source: Restriction Days of the Week
es_mx: Días de restricción de la semana

# Tomador
source: Borrower
es_mx: Prestatario

# ZonaDeTransporte
source: Transport Zone
es_mx: Zona de Transporte

# DetalheDeEntrega
source: Delivery Detail
es_mx: Detalle de la entrega

# DataColetaDe
source: Date collection of
es_mx: Data colección de

# DataColetaAte
source: Date collect until
es_mx: Data recoger hasta

# DataPrevisaoSaidaDe
source: Date forecast exit from
es_mx: Data pronóstico salir de

# DataPrevisaoSaidaAte
source: Date forecast exit until
es_mx: Data pronóstico salir hasta

# EmpresaBarraFilial
source: Company/Branch Office
es_mx: Empresa/Subsidiaria

# RealmenteDesejaExcluirFiltroDePesquisa
source: Do you really want to delete the search filter?
es_mx: ¿Realmente desea eliminar el filtro de búsqueda?

# FiltroDePesquisaExcluidoComSucesso
source: Search filter successfully deleted.
es_mx: Filtro de búsqueda eliminado con éxito.

# FiltrosSalvoComSucesso
source: Successfully saved filters
es_mx: Filtros guardados correctamente

# GerarNovaSessao
source: Generate new session
es_mx: Generar nueva sesión

# RealmenteDesejaCancelarSessaoDeRoteirizacao
source: Do you really want to cancel the scripting session?
es_mx: ¿Realmente desea cancelar la sesión de secuencias de comandos?

# SessaoDeRoteirizacaoCanceladaComSucesso
source: Successfully CANCELED Scripting Session
es_mx: Sesión de secuencias de comandos CANCELADA con éxito

# RealmenteDesejaFinalizarSessaoDeRoteirizacao
source: Do you really want to end the scripting session?
es_mx: ¿Realmente desea finalizar la sesión de secuencias de comandos?

# SessaoDeRoteirizacaoFinalizadaComSucesso
source: Scripting session ENDED SUCCESSFULLY
es_mx: La sesión de secuencias de comandos TERMINÓ CON ÉXITO

# AprovacoesNecessarias
source: Approvals Required
es_mx: Aprobaciones requeridas

# Aprovacoes
source: Approvals
es_mx: Arobaciones

# Situacao
source: Situation
es_mx: Situación

# Reprovacoes
source: Disapprovals
es_mx: Desaprobaciones

# ExibirAprovacao
source: Show Approval
es_mx: Mostrar aprobación

# ReprocessarRegras
source: Reprocess rules
es_mx: Reglas de reprocesamiento

# Regra
source: Rule
es_mx: Regla

# Data
source: Date
es_mx: Fecha

# Usuario
source: User
es_mx: Usuario

# Motivo
source: Reason
es_mx: Razón

# RegrasDeAprovacaoReprocessadasComSucesso
source: Approval rules reprocessed successfully.
es_mx: Reglas de aprobación reprocesadas correctamente.

# SemRegra
source: No Rule
es_mx: Sin regla

# NenhumRegraDeAprovacaoEncontrada
source: No approval rules found.
es_mx: No se encontraron reglas de aprobación.

# OcultarAprovacao
source: Hide approval
es_mx: Ocultar aprobación

# CubagemDoBloco
source: Block cubing
es_mx: Cubicación de bloques

# PesoDoBloco
source: Block weight
es_mx: Peso del bloque

# GerarBlocos
source: Generate blocks
es_mx: Generar bloques

# BlocoNaoPodeEstarVazio
source: Block cannot be empty
es_mx: El bloque no puede estar vacío

source: Do you really want to generate the blocks, remembering that all blocks will be generated again in case of manual adjustment already done before.
es_mx: Realmente desea generar los bloques, recordando que todos los bloques se generarán nuevamente en caso de que el ajuste manual ya se haya realizado antes.

# BlocosGeradosComSucesso
source: Blocks Generated Successfully.
es_mx: Bloques generados con éxito.

# NumeroDoCarregamento
source: Loading Number
es_mx: Número de carga

# ModeloVeicularDeCarga
source: Cargo Vehicle Model
es_mx: Modelo de vehículo de carga

# TipoDeSeparacao
source: Type of separation
es_mx: Tipo de separación

# Observacao
source: Observation
es_mx: Observación

# DataDoCarregamento
source: Upload Date
es_mx: Fecha de carga

# DataPrevisaoSaidaVeiculo
source: Vehicle departure forecast date
es_mx: Fecha prevista de salida del vehículo

# DataDescarregamento
source: Download Date
es_mx: Fecha de descarga

# TipoDeFrete
source: Shipping Type
es_mx: Tipo de envío

# TipoDaMontagem
source: Assembly Type
es_mx: Tipo de montaje

# PreCarga
source: Pre Load
es_mx: Precarga

# CapacidadePeso
source: Capacity Weight
es_mx: Capacidad Peso

# ToleranciaPesoMinimo
source: Minimum weight tolerance
es_mx: Tolerancia de peso mínimo

# LotacaoPeso
source: Weight capacity
es_mx: Capacidad de peso

source: Pallets
es_mx: Palets

# CapacidadeDePallets
source: Pallet Capacity
es_mx: Capacidad de palets

# ToleranciaMinimaDePallets
source: Minimum Pallet Tolerance
es_mx: Tolerancia mínima de palet

# LocacaoPallets
source: Pallet stocking
es_mx: Almacenamiento de paletas

# CubagemDosPaletes
source: Pallet Cubage
es_mx: Cubo de palets

# Cubagem
source: Cubing
es_mx: Cubicar

# CapacidadeCubagem
source: Cubing Capacity
es_mx: Capacidad de Cubicado

# ToleranciaCubagemMinima
source: Minimum Cubage Tolerance
es_mx: Tolerancia de volumen mínimo

# LotacaoCubagem
source: Cubing capacity
es_mx: Capacidad de cubos

# PesoParaCarregamento
source: Loading weight
es_mx: Peso de carga

# Peso
source: weight
es_mx: Peso

source: Download EDI
es_mx: Descargar EDI

# SimulacaoFrete
source: Shipping Simulation
es_mx: Simulación de envío

# GerarCarga
source: Generate load
es_mx: Generar carga

# NovoCarregamento
source: New Loading
es_mx: Nueva carga

# AutorizarVeiculo
source: Authorize Vehicle
es_mx: Autorizar Vehículo

# GerarBlocosDeCarregamento
source: Generate load blocks
es_mx: Generar bloques de carga

# RealizarSimulacaoDoCalculoDeFrete
source: Carry out the simulation of the Freight calculation
es_mx: Realizar la simulación del cálculo del Flete

# RealizarRoteirizacaoDoCarregamento
source: Carry out load routing
es_mx: Realizar enrutamiento de carga

# Numero
source: Number
es_mx: Número

# Imprimir
source: Print out
es_mx: Imprimir

# NenhumPedidoEncontradoNaSelecao
source: No order found in selection
es_mx: No se ha encontrado ningún pedido en la selección

# NecessarioSelecionarCriarUmCarregamentoParaIniciarBipagem
source: It is necessary to Select/Create a load to start Bipage
es_mx: Es necesario Seleccionar/Crear una carga para iniciar Bipage

# ExistemPedidosQueAindaNaoEstaoCompletosNoCarregamentoPorFavorVerifique
source: There are {0} order(s) that are not yet complete on load. Please verify.
es_mx: Hay {0} pedidos que aún no están completos en la carga. Por favor verifique.

# MotoristaObrigatorio
source: Mandatory driver
es_mx: Conductor obligatorio

# ObrigatorioInformarOsMotoristas
source: It is mandatory to inform the driver(s).
es_mx: Es obligatorio informar a los conductores.

# CarregamentoSalvoComSucesso
source: Load saved successfully.
es_mx: Carga guardada con éxito.

# RealmenteDesejaAutorizarGeracaoDaCargaDoVeiculoSelecionado
source: Do you really want to authorize the generation of the selected vehicle's load?
es_mx: ¿Realmente desea autorizar la generación de la carga del vehículo seleccionado?

# AutorizadoComSucesso
source: Successfully authorized
es_mx: Autorizado con éxito

# NenhumPedidoDisponivelNaSelecao
source: No order available in selection
es_mx: No hay orden disponible en la selección

# CodigoDeBarrasInvalidoMesmoDeveConterQuatorzeDigitos
source: Invalid barcode, it must contain 14 digits
es_mx: Código de barras no válido, debe contener 14 dígitos

source: The route of this shipment has a scale and the total loaded is greater than the vehicle's capacity, do you want to continue anyway?
es_mx: La ruta de este envío tiene escala y el total cargado es mayor a la capacidad del vehículo, ¿quieres continuar de todos modos?

# InformeOsCamposObrigatoriosDoCarregamento
source: Enter the Required fields for the upload.
es_mx: Ingrese los campos obligatorios para la carga.

# RealmenteDesejaGerarCargaDesteCarregamento
source: Do you really want to generate load from this load?
es_mx: ¿Realmente desea generar carga a partir de esta carga?

# CarregamentoEmFilaParaProcessoDeGeracaoDeCarga
source: Queued load for load generation process.
es_mx: Carga en cola para el proceso de generación de carga.

# CarregamentoAguardandoAprovacaoParaGerarCarga
source: Load awaiting approval to generate load.
es_mx: Carga en espera de aprobación para generar carga.

# CargaGeradaComSucesso
source: Load successfully generated.
es_mx: Carga generada con éxito.

# RealmenteDesejaCancelarCarregamento
source: Do you really want to cancel the upload?
es_mx: ¿Realmente desea cancelar la carga?

# CarregamentoCanceladoComSucesso
source: Upload successfully canceled
es_mx: Carga cancelada con éxito

# OcorreuUmErroAoGerarCargaDoCarregamento
source: An error occurred while generating the load for the {0} load. {1}
es_mx: Se produjo un error al generar la carga para la carga {0}. {1}

# CargaReferenteAoCarregamentoGeradaComSucesso
source: Load referring to load {0} generated successfully.
es_mx: Carga que hace referencia a la carga {0} generada con éxito.

# DataInicial
source: Initial date
es_mx: La fecha de inicio

# DataFinal
source: Final date
es_mx: Fecha final

# NumeroCarregamentoSemAbreviacao
source: Loading Number
es_mx: Número de carga

# Emitente
source: Issuer
es_mx: Editor

# BuscarPedidosCompativeis
source: Search Compatible Orders
es_mx: Buscar pedidos compatibles

# CodigoBarrasPedido
source: Order Bar Code
es_mx: Orden de código de barras

# NumeroDoReboque
source: Trailer number
es_mx: Número de remolque

# Definir
source: To define
es_mx: Definir

# TipoDoCarregamento
source: Load Type
es_mx: Tipo de carga

# PrevisaoDeEntrega
source: Delivery forecast
es_mx: Previsión de entrega

# Alterar
source: Change
es_mx: Cambio

# DefinirTipoDoCarregamento
source: Set Load Type
es_mx: Establecer tipo de carga

# ProdutosDoPedido
source: Order Products
es_mx: Pedir productos

# ProdutosDoPedidoNoCarregamento
source: Order products on loading.
es_mx: Pide productos al cargar.

# LocalizarNoMapa
source: Locate on Map
es_mx: Ubicar en el mapa

# Categoria
source: Category
es_mx: Categoría

# RealmenteDesejaRemoverPedidoDestaMontagemDeCarga
source: Do you really want to remove order {0} from this payload assembly?
es_mx: ¿Realmente desea eliminar el pedido {0} de este conjunto de carga útil?

# RemoverProdutosSelecionados
source: Remove selected products
es_mx: Eliminar productos seleccionados

# EditarProdutosEntreCarregamentos
source: Edit products between shipments
es_mx: Editar productos entre envíos

# OcupacaoPeso
source: Occupation Weight
es_mx: Ocupación Peso

# OcupacaoPallets
source: Pallet occupation
es_mx: Ocupación de palets

# OcupacaoCubagem
source: Cubing occupation
es_mx: Cubicación de ocupación

# Cliente
source: Client
es_mx: Cliente

# NenhumProdutoSelecionadoParaRemover
source: No products selected to remove.
es_mx: No hay productos seleccionados para eliminar.

# RealmenteDesejaRemoverOsProdutosSelecionadosDoClienteDoCarregamento
source: Do you really want to remove the selected {0} customer product(s) from the upload?
es_mx: ¿Realmente desea eliminar los {0} productos de cliente seleccionados de la carga?

# DetalhesPedido
source: Order details
es_mx: Detalles del pedido

# RemoverProduto
source: Remove product
es_mx: Quitar producto

# Quantidade
source: Amount
es_mx: Cantidad

source: Pallet
es_mx: Paleta

# Metro
source: Metre
es_mx: Metro

# PalletFechado
source: Closed pallet
es_mx: Palet cerrado

# NaoPermitidoAlterarPesoDeProdutosDePalletFechado
source: It is not allowed to change the Weight of Closed Pallet products.
es_mx: No está permitido cambiar el Peso de los productos de Palet Cerrado.

# NaoPermitidoAlterarQuantidadeDeProdutosDePalletFechado
source: It is not allowed to change the Quantity of Closed Pallet products.
es_mx: No está permitido cambiar la Cantidad de productos de Palet Cerrado.

# PesoCarregarNaoPodeSerInferiorZero
source: The weight to be carried cannot be less than Zero(0).
es_mx: El peso a transportar no puede ser inferior a cero (0).

# QuantidadeTotalDePalletFechadoDoProdutoInvalida
source: The total amount of closed pallet of the product is invalid.
es_mx: La cantidad total de palet cerrado del producto no es válida.
