Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/MontagemCargaMapa.*.resx
Languages: es_mx

# QuantidadeDePalletFechadoDeveSerUmNumeroInteiroMaiorQueZero
source: The amount of CLOSED PALLET must be an integer greater than 0 (Zero).
es_mx: La cantidad de PALETA CERRADA debe ser un número entero mayor a 0 (Cero).

# QuantidadeDePalletFechadoNaoPodeSerSuperior
source: The amount of CLOSED PALLET cannot be greater than {0}.
es_mx: La cantidad de PALETA CERRADA no puede ser mayor a {0}.

# PrimeiroSalveCarregamentoParaDepoisConfigurarOsProdutosDoCarregamento
source: First save the load and then configure the load products.
es_mx: Primero guarde la carga y luego configure los productos de carga.

# CodigoDoProduto
source: Product code
es_mx: Código del producto

# CanalDeEntrega
source: Delivery Channel
es_mx: Canal de entrega

# GrupoDoProduto
source: Product Group
es_mx: Grupo de productos

# CaixasPorPallet
source: Boxes per pallet
es_mx: Cajas por palet

# CubagemMetrosCubicos
source: Cubage (MÂ³)
es_mx: Cubos (M³)

# PadraoDePalletizacao
source: Palletizing Standard
es_mx: Estándar de Paletizado

# Embalagem
source: Packaging
es_mx: Embalaje

# Carregamentos
source: Shipments
es_mx: Cargamentos

# TipoDeSelecaoDosProdutosDosPedidos
source: Order product selection type
es_mx: Tipo de selección de producto de pedido

# PrioridadeCarregamentoFilaPedidoProdutos
source: Priority loading order queue products
es_mx: Productos en cola de orden de carga prioritaria

# GerarCarregamentos
source: Generate shipments
es_mx: Generar cargas

# AtualizarResumo
source: Update Summary
es_mx: Actualizar resumen

# GerarCargas
source: Generate loads
es_mx: Generar cargas

# KMTotal
source: Total KM
es_mx: KM Totales

# Filtrar
source: Filter
es_mx: Filtrar

# FiltroDeCarregamentos
source: Filter Shipments
es_mx: Filtrar Cargamentos

# Otimizar
source: Optimize
es_mx: Optimizar

# OtimizarTodosOsCarregamentos
source: Optimize all Shipments
es_mx: Optimizar todas los Cargamentos

# GerarCarregamentosAutomaticos
source: Generate automatic shipments.
es_mx: Genera cargamentos automáticas.

# CancelarGerarCarregamentos
source: Cancel/Regenerate automatic shipments
es_mx: Cancelar/Regenerar todas las cargas

# CancelarGerarTodosOsCarregamentos
source: Cancel and Regenerate all shipments.
es_mx: Cancelar y regenerar todas las cargas

# CancelarTodosOsCarregamentos
source: Cancel all shipments.
es_mx: Cancelar todas las cargamentos.

# Cargas
source: Loads
es_mx: Cargas

# GerarCargasDosCarregamentos
source: Generate loads from shipments.
es_mx: Generar cargas a partir de cargamentos.

# Redespacho
source: Re-dispatch
es_mx: Volver a enviar

# GerandoCarga
source: Generating load
es_mx: Generando carga

# QuantidadeEntregas
source: Quantity Deliveries
es_mx: Cantidad de entregas

# Rotas
source: Routes
es_mx: Rutas

# ModeloVeicular
source: Vehicle Model
es_mx: Modelo de vehículo

# Distancia
source: Distance
es_mx: Distancia

# Tempo
source: Time
es_mx: Tiempo

# LimiteDeEntregasDoCentroDeCarregamentoExcedido
source: Load center delivery limit exceeded.
es_mx: Se excedió el límite de entrega del centro de carga.

# CarregamentoComProdutoPalletFechado
source: Shipments with closed pallet product.
es_mx: Cargamentos con producto palet cerrado.

# DataProgramada
source: Date scheduled
es_mx: Fecha programada

# ValorFrete
source: Freight Value
es_mx: Valor de Flete

# VolumeBarraKM
source: Volume/KM
es_mx: Volumen/KM

# Modelo
source: Model
es_mx: Modelo

# ExistemAlteracoesNoCarregamentoNaoSalvasDesejaContinuar
source: There are unsaved shipments changes. Do you wish to continue?
es_mx: Hay cambios de cargamentos sin guardar. ¿Desea continuar?

# RealmenteDesejaOtimizarTodosOsCarregamentos
source: Really want to optimize all shipments?
es_mx: ¿Realmente quieres optimizar todas las cargamentos?

# RealmenteDesejaCancelarGerarOsCarregamentosAutomatico
source: Do you really want to cancel and generate automatic uploads again?
es_mx: ¿De verdad quieres cancelar y generar cargas automáticas nuevamente?

# RealmenteDesejaGerarOsCarregamentosAutomatico
source: Do you really want to generate the shipments automated?
es_mx: ¿De verdad quieres generar las cargamentos automáticas?

# ExistemPedidosSemLatitudeLongitudePorFavorVerifique
source: There are {0} order(s) without latitude and longitude. Please verify.
es_mx: Hay {0} orden(es) sin latitud y longitud. Por favor verifique.

# RealmenteDesejaCancelarTodosOsCarregamentos
source: Really want to cancel all shipments
es_mx: Realmente quiero cancelar todas las cargamentos

# CarregamentosCanceladosComSucesso
source: Shipments successfully canceled.
es_mx: Cargamentos canceladas con éxito.

# SelecionePeloMenosUmCarregamentoParaGerarCarga
source: Select at least one shipment to generate load.
es_mx: Seleccione al menos una cargamento para generar carga.

# CarregamentosGeradosComSucesso
source: Shipments generated successfully.
es_mx: Cargamentos generadas con éxito.

# PedidosTemPesoMaiorQueCapacidadeMaximaDoVeiculoDeveSerGeradoManualmente
source: Orders weigh more than the vehicle's maximum capacity. Must be generated manually.
es_mx: Los pedidos pesan más que la capacidad máxima del vehículo. Debe generarse manualmente.

# CargasGeradasComSucesso
source: Loads generated successfully.
es_mx: Cargas generadas con éxito.

# CargaGerada
source: Load generated
es_mx: Carga generada

# ErroAoGerar
source: Error generating
es_mx: Error de generación

# Veiculo
source: Vehicle
es_mx: Vehículo

# Fronteira
source: Border
es_mx: Frontera

# Motorista
source: Driver
es_mx: Conductor

# InformarMotorista
source: Inform Driver
es_mx: Informar al conductor

# Raiz
source: Source
es_mx: Fuente

# Apolice
source: Insurance policy
es_mx: Poliza de seguro

# Rota
source: Route
es_mx: Ruta

# VisualizarRota
source: View route
es_mx: Ver ruta

# CPF
source: Personal Code
es_mx: Codigo Personal

# Nome
source: Name
es_mx: Nombre

# VeiculoDiferente
source: Different vehicle
es_mx: Vehículo diferente

# AtencaoTipoDoVeiculoDiferenteDoModeloEscolhidoParaCarregamento
source: Attention, the type of vehicle is different from the model chosen for shipment ({0}).
es_mx: Atención, el tipo de vehículo es diferente al modelo elegido para la cargamento ({0}).

# RealmenteDesejaExcluirMotorista
source: Do you really want to delete driver {0}?
es_mx: ¿Realmente desea eliminar el conductor {0}?

# CentralizarTudo
source: Center all
es_mx: Centrar todo

# AbrirFiltroDeRotaLocalidade
source: Open route and location filter
es_mx: Abrir ruta y filtro de ubicación

# PrevisaoEntrega
source: Delivery Forecast
es_mx: Pronóstico de Entrega

# PesoTotal
source: Total weight
es_mx: Peso total

# DesejaAlterarCarregamentoDoPedido
source: Do you want to change the order shipment?
es_mx: ¿Quieres cambiar lo cargamento del pedido?

# EntregasBarraPedidos
source: Deliveries / Orders
es_mx: Entregas / Pedidos

# OtimizarPercurso
source: Optimize route
es_mx: Optimizar ruta

# VisualizarRoteirizadorCarga
source: View Load Router
es_mx: Ver enrutador de carga

# ExibirRota
source: Show route
es_mx: Mostrar ruta

# LimparRota
source: Clear route
es_mx: Limpiar ruta

# ExibirCarregamentoMapa
source: Show shipment map
es_mx: Mostrar mapa cargamento

# OcultarCarregamentoMapa
source: Hide shipment map
es_mx: ocultar mapa cargamento

# RemoverPedidoRoteirizador
source: Remove routing order
es_mx: Quitar orden de enrutamiento

# InformacoesDoPedido
source: Order information
es_mx: información del pedido

# EditarCarregamento
source: Edit shipment
es_mx: Editar cargamento

# CancelarCarregamento
source: Cancel shipment
es_mx: Cancelar cargamento

# SalvarCarregamento
source: Save shipment
es_mx: Guardar cargamento

# SimularFrete
source: Simulate Freight
es_mx: Simular Flete

# Retornar
source: Return
es_mx: Volver

# DesejaRemoverPedidoDoCarregamento
source: Do you want to remove the order from the shipment?
es_mx: ¿Desea eliminar el pedido de lo cargamento?

# ErroAoRoteirizar
source: Error when scripting
es_mx: Error al programar

# ServidorAPINaoConseguiuResolverAlgumDosPontosInformadosNaRota
source: The server (API) was unable to resolve any of the points reported in the route.
es_mx: El servidor (API) no pudo resolver ninguno de los puntos reportados en la ruta.

source: No route found between source and destination. Check the points that make up the shipment.
es_mx: No se ha encontrado ninguna ruta entre el origen y el destino. Consultar los puntos que componen la cargamento.

# QuantidadeDePontosParaRoterizacaoFoiExcedida
source: Number of points for routing was exceeded.
es_mx: Se superó el número de puntos para el enrutamiento.

# RotaMuitoLongaOuCOmplexaNaoPodeSerProcessadaPeloServidorAPI
source: The route is too long or complex and cannot be processed by the server (API).
es_mx: La ruta es demasiado larga o compleja y no puede ser procesada por el servidor (API).

# RotaInvalidaParaProcessamento
source: The route is invalid for processing.
es_mx: La ruta no es válida para el procesamiento.

# PaginaUltrapassouLimiteDeRequisicoesDentroDoPeriodoPermitido
source: The page has exceeded the limit of requests within the allowed period.
es_mx: La página ha excedido el límite de solicitudes dentro del período permitido.

# PaginaEstaSemPermissaoParaUsarServico
source: The page is not allowed to use the service.
es_mx: La página no tiene permiso para usar el servicio.

# ServidorRetornouUmaSituacaoInesperada
source: The server returned an unexpected situation.
es_mx: El servidor devolvió una situación inesperada.

# RestricaoDeEntrega
source: Delivery restriction
es_mx: Restricción de entrega

# EncaixarHorario
source: Fit Time
es_mx: Tiempo de ajuste

# DataCarregamento
source: Shipment date
es_mx: Fecha de cargamento

# Arquivo
source: File
es_mx: Archivo

# ArquivoImportadoComSucessoPorFavorAguardeGeracaoDasCargas
source: File imported successfully, please wait for the load(s) to be generated
es_mx: Archivo importado con éxito, espere a que se generen las cargas

# AlgunsRegistrosNaoForamImportados
source: Some records were not imported
es_mx: Algunos registros no fueron importados

# TotalDePedidos
source: Total orders
es_mx: Pedidos totales

# PesoTotalBarraSaldo
source: Total Weight / Balance
es_mx: Peso Total / Saldo

# TotalDeVolumesBarraSaldo
source: Total Volumes / Balance
es_mx: Volúmenes totales / Saldo

# PedidosSelecionados
source: Selected Orders
es_mx: Pedidos Seleccionados

# PesoTotalBarraSaldoSelecionados
source: Total Weight / Balance Selected
es_mx: Peso Total / Saldo Seleccionado

# TotalDeVolumesSelecionados
source: Total Volumes Selected
es_mx: Volúmenes totales seleccionados

# RemoverPedidos
source: Remove orders
es_mx: Eliminar pedidos

# CancelarReserva
source: Cancel reservation
es_mx: Cancelar la reserva

# MarcarTodos
source: Mark All
es_mx: Marcar Todos

# NumeroDoPedidoEmbarcador
source: Shipper's Order Number
es_mx: Número de pedido del remitente

# Expedidor
source: Dispatcher
es_mx: Consignador

# Saldo
source: Balance
es_mx: Saldo

# QuantidadeVolumes
source: Quantity Volumes
es_mx: Cantidad Volúmenes

# ObservacaoDaRestricao
source: Restriction Note
es_mx: Nota de Restricción

# ObservacaoDoPedido
source: Order Observation
es_mx: Observación de Pedido

# ObservacaoInterna
source: Internal Note
es_mx: Nota Interna

# ObservacaoDoCliente
source: Customer Note
es_mx: Nota del Cliente

# TipoDePagamento
source: Type of payment
es_mx: Tipo de pago

# SenhaAgendamento
source: Appointment Password
es_mx: Contraseña de Planificación

# DataDaColeta
source: Collection Date
es_mx: Fecha de Colección

# DataPrevistaDeEntregaBarraRetorno
source: Expected Delivery/Return Date
es_mx: Fecha Prevista de Entrega/Devolución

# Temperatura
source: Temperature
es_mx: Temperatura

# Vendedor
source: Seller
es_mx: Vendedor

# PortoDeChegada
source: Port of Arrival
es_mx: Puerto de Llegada

# Companhia
source: Company
es_mx: Empresa

# NumeroDoNavio
source: Ship Number
es_mx: Número de Barco

# Resumo
source: Summary
es_mx: Resumen

# DataETA
source: ETA Date
es_mx: Fecha de ETA

# InclusaoDoBooking
source: Inclusion of Booking
es_mx: Inclusión de Reserva

# InclusaoDoPCP
source: Inclusion of PCP
es_mx: Inclusión de PCP

# PossuiAjudante
source: It has Helper?
es_mx: ¿Tienes ayudante?

# PossuiCarga
source: It has Load?
es_mx: ¿Tienes carga?

# PossuiDescarga
source: It has discharge?
es_mx: Tienes Descarga?

# NotasFiscais
source: Invoices
es_mx: Facturas

# Bloqueado
source: Blocked
es_mx: Obstruido

source: Email
es_mx: Correo electrónico

# EnviarEmail
source: Send email
es_mx: Enviar correo electrónico

# AcondicionamentoDaCarga
source: Load Conditioning
es_mx: Acondicionamiento de carga

# CargaPaletizada
source: Palletized Load
es_mx: Carga Paletizada

# ClienteAdicional
source: Additional Customer
es_mx: Cliente Adicional

# ClienteDonoDoContainer
source: Container Owner Client
es_mx: Cliente Propietario del Contenedor

# DeadLineDaCarga
source: Load Deadline
es_mx: Fecha límite de carga

# DataDaEstufagem
source: Stowage Date
es_mx: Fecha de Estiba

# Despachante
source: Forwarding agent
es_mx: Agente de transporte

# NavioDaViagem
source: Trip Ship
es_mx: Barco de Viaje

# NumeroDoBooking
source: Booking Number
es_mx: Número de Reserva

# NumeroEXP
source: EXP Number
es_mx: Número de EXP

# NumeroDoPedidoProvisorio
source: Provisional Order Number
es_mx: Número de Orden Provisional

# NumeroDaReserva
source: Reservation Number
es_mx: Número de la Reserva

# PortoDoDestino
source: Port of Destination
es_mx: Puerto de Destino

# PortoDoOrigem
source: Port of Origin
es_mx: Puerto de Origen

# PossuiGenset
source: It has Genset
es_mx: Tiene Grupo Electrógeno

# RefExpTransferencia
source: Ref EXP Transfer
es_mx: Transferencia EXP de referencia

# TipoDoContainer
source: Container Type
es_mx: Tipo de Contenedor

# TipoProbe
source: Probe Type
es_mx: Tipo de Sonda

# ViaTransporte
source: Via Transport
es_mx: Vía Transporte

# CodigoDoArmador
source: Shipowner's Code
es_mx: Código del Armador

# CodigoNCM
source: NCM Code
es_mx: Código NCM

# CodigoDaRota
source: Route Code
es_mx: Código de Ruta

# DescricaoDaCargHifenID
source: Load Description - ID
es_mx: Descripción de la carga - ID

source: Deadline
es_mx: Fecha Límite

# DescricaoDacargaHifenDescricao
source: Load Description - Description
es_mx: Descripción de la carga - Descripción

# MensagemTransbBarraArm
source: Transb/Arm Message
es_mx: Mensaje Transb/Arm

# MetragemDaCarga
source: Load Size
es_mx: Tamaño de la Carga

# ModoDeTransporte
source: Mode of Transport
es_mx: Modo de Transporte

# NomeDoNavio
source: Ship's Name
es_mx: Nombre de la Embarcación

# NomeDoNavioDeTrabsbordo
source: Transshipment Ship Name
es_mx: Nombre del Buque de Transbordo

# NumeroBL
source: BL number
es_mx: Número BL

# NumeroDoContainer
source: Container Number
es_mx: Número de Contenedor

# NumeroDoLacre
source: Seal number
es_mx: Número de Sello

# NumeroDaViagem
source: Trip Number
es_mx: Número de Viaje

# NumeroDaViagemDeTransbordo
source: Transfer Trip Number
es_mx: Número de Viaje de Transferencia

# DataDoBookingBarraDataDaReserva
source: Booking Date / Reservation Date
es_mx: Fecha de Reserva / Fecha de Reserva

# ETAOrigem
source: ETA Origin
es_mx: ETA Origen

# EtaOrigemDois
source: ETA Origin 2
es_mx: ETA Origen 2

# ETAOrigemFinal
source: ETA Final Origin
es_mx: ETA Final Origen

# ETADestino
source: ETA Destination
es_mx: ETA Destino

# ETADestinoDois
source: ETA Destination 2
es_mx: ETA Destino 2

# ETADestinoFinal
source: ETA Final Destination
es_mx: Destino Final ETA

# ETADoTransbordo
source: ETA of Transshipment
es_mx: ETA de Transbordo

# ETSDoTransbordo
source: Transshipment ETS
es_mx: ETS de Transbordo

# DepositoDoContainer
source: Container Deposit
es_mx: Depósito de Contenedores

# RetiradaDoContainerNoDestino
source: Container Pickup at Destination
es_mx: Recogida de Contenedores en Destino

# RetiradaDoVazio
source: Withdrawal from the Void
es_mx: Retiro del Vacío

# RetornoDoVazio
source: Return of the Void
es_mx: Regreso del Vacío

source: Dead Line Draf
es_mx: Bosquejo de Fecha Límite

# PortoDeCarregamentoDeTransbordoHifenCodigo
source: Transshipment Shipment Port - Code
es_mx: Puerto de Cargamento de Transbordo - Código

# PortoDeCarregamentoDeTransbordoHifenDescricao
source: Transshipment Shipment Port - Description
es_mx: Puerto de Cargamento de transbordo - Descripción

# PortoDeDestinoDeTransbordoHifenCodigo
source: Transshipment Destination Port - Code
es_mx: Puerto de Destino de Transbordo - Código

# PortoDeDestinoDeTransbordoHifenDescricao
source: Transshipment Destination Port - Description
es_mx: Puerto de destino del transbordo - Descripción

# TerminalPortuarioDeSaida
source: Departure Port Terminal
es_mx: Terminal Portuaria de Salida

# TipoDoEnvio
source: Shipping Type
es_mx: Tipo de Envío

# TipoDeTransporte
source: Transport Type
es_mx: Tipo de Transporte

# Transbordo
source: Transhipment
es_mx: Transbordo

# EmailEnviadoComSucesso
source: Email successfully sent
es_mx: Email enviado con éxito

# PedidoSelecionadoNaoPossuiMesmaViagemDoPedidoSelecionadoanteriormente
source: The selected order does not have the same trip as the previously selected order.
es_mx: El pedido seleccionado no tiene el mismo viaje que el pedido seleccionado anteriormente.

# ForamAdicionadosPedidosSessaoDoRoteirizador
source: Added {0} requests to the scripter session.
es_mx: Se agregaron {0} solicitudes a la sesión del scripter.

# NenhumPedidoAdicionadoSessaoDoRoteirizadorComOsFiltrosInformados
source: No requests added to the scriptwriter's session with the filters informed.
es_mx: No se agregaron solicitudes a la sesión del guionista con los filtros informados.

# LimiteDe
source: Limit of
es_mx: Limite de

# PesoCarregarNesteCarregamentoNaoPodeSerSuperior
source: The weight to be carried in this shipment cannot exceed
es_mx: El peso a transportar en este envío no puede exceder

# Localidade
source: Location
es_mx: Localización

# TotalDePontos
source: Total of points
es_mx: Total de puntos

# RealmenteDesejaRemoverTodosOsPedidosQueEstaoNaRota
source: Do you really want to remove all orders that are on the route?
es_mx: ¿Realmente quieres eliminar todos los pedidos que están en la ruta?

# NaoFoiEncontradaNenhumaEntregaParaEssaConfiguracao
source: No delivery found for this configuration.
es_mx: No se ha encontrado ninguna entrega para esta configuración.

# ObrigatorioInformarRotaOuLocalidade
source: It is mandatory to inform the route or location
es_mx: Es obligatorio informar la ruta o localización

# Obrigatorio
source: Mandatory
es_mx: Obligatorio

# ValorPorQuilo
source: Value per kilo
es_mx: Valor por kilo

# PercentualSobRelacaoDaMercadoria
source: Percentage under the merchandise ratio
es_mx: Porcentaje bajo el ratio de mercancías

# ValorTotalDaMercadoria
source: Total Value of Goods
es_mx: Valor total de los bienes

# ValorMercadoria
source: Value of Goods
es_mx: Valor de los bienes

# AgruparSimulacoesSelecionadas
source: Group simulations
es_mx: Agrupar simulaciones

# Isca
source: Decoy
es_mx: Carnada

# MetroCubico
source: Cubic Meter
es_mx: Metro Cúbico

source: Ranking
es_mx: Clasificación

# ValorUnitario
source: Unitary Value
es_mx: Valor Unitario

# ValorTotal
source: Amount
es_mx: Valor total

# Expedicao
source: Expedition
es_mx: Expedición

# Vencedor
source: Winner
es_mx: Ganador

# DefinirVencedor
source: Set winner
es_mx: Conjunto ganador

# CargaDoCarregamentoSelecionadoJaFoiGerada
source: The load for the selected shipment has already been generated.
es_mx: La carga para la carga seleccionada ya ha sido generada.

# ValorMinimoDeCargaDoClienteNaoAtingido
source: Minimum {0} customer load value {1} not reached.
es_mx: No se alcanzó el {0} valor mínimo de carga de clientes {1}.

# SomenteRegistrosDeVencedoresPodemSerAgrupados
source: Only winner records can be grouped.
es_mx: Solo se pueden agrupar registros de ganadores.

# TempoDeViagem
source: Time of trip
es_mx: Tiempo de viaje

# TipoDaRota
source: Route Type
es_mx: Tipo de Ruta

# BuscarRota
source: Route Search
es_mx: Búsqueda de Ruta

# SalvarRotaDoCarregamento
source: Save Shipment Route
es_mx: Guardar Ruta de Carga

# UltimoPonto
source: Last Point
es_mx: Ultimo Punto

# Cidade
source: City
es_mx: Ciudad

# CNPJCPF
source: Registration Code/Personal Code
es_mx: Código de Registro/Codigo Personal

# Pessoa
source: Person
es_mx: Persona

# RoteirizacaoSalvaComSucesso
source: Routing saved successfully.
es_mx: Enrutamiento guardado con éxito.

# PontoDeApoio
source: SUPPORT POINT
es_mx: PUNTO DE APOYO

# FronteiraSemLatitudeBarraLongitude
source: Border without latitude/longitude
es_mx: Frontera sin latitud/longitud

# PontosNaoEncontrados
source: Points not found
es_mx: Puntos no encontrados

# NaoFoiPossivelEncontrarUmarotaVerifiqueLatitudeLongitudeDaOrigemDestinatarios
source: Could not find a route. Check latitude/longitude of origin and recipients.
es_mx: No se pudo encontrar una ruta. Consultar latitud/longitud de origen y destinatarios.

source: Could not route the load as some points were not found, check the list and adjust manually.
es_mx: No se pudo enrutar la carga porque no se encontraron algunos puntos, verifique la lista y ajuste manualmente.

# Sessao
source: Session
es_mx: Sesión

# MontagemCarregamentoOpcao
source: Mount shipment option
es_mx: Opción de cargamento de montaje

# OcupacaoMontagemCarregamento
source: Occupancy assembly shipment
es_mx: Montaje de ocupación de cargamento

# ConsiderarTempoDeslocamentoCD
source: Consider displacement time C.D.
es_mx: Considere el tiempo de desplazamiento C.D.

# NivelQuebraProdutoRoteirizar
source: Level breaks product script
es_mx: Script de producto de saltos de nivel

# GerarCarregamentosParaDoisDias
source: Generate shipments for two days
es_mx: Genera cargamentos durante dos días

# GerarCarregamentosAlemDaDisponibilidadeDeFrota
source: Generate shipments beyond fleet availability
es_mx: Genere cargamentos más allá de la disponibilidad de la flota

# UtilizarDisponibilidadeFrotaCentroDescargaCliente
source: Use Fleet Availability Customer Unloading Center
es_mx: Usar centro de descarga de clientes de disponibilidad de flota

# MaximoEntregasMontagemCarregamento
source: Maximum deliveries assembly loading
es_mx: Entregas máximas montaje carga

# MontagemCarregamentoPorPedidoProduto
source: Product order loading assembly
es_mx: Montaje de carga de pedidos de productos

# TempoMaximoEntreAsEntregasDeUmCarregamentoMinutos
source: Maximum time between deliveries of a shipment (minutes)
es_mx: Tiempo máximo entre entregas de un envío (minutos)

# AgruparPedidosMesmoDestinatario
source: Group orders with the same recipient
es_mx: Agrupar pedidos con el mismo destinatario

# Disponibilidade
source: Availability
es_mx: Disponibilidad

# Utilizar
source: Utilize
es_mx: Usar

# TipoDaCarga
source: Load Type
es_mx: Tipo de carga

# QuantidadeMaximoEntregas
source: Max. Quantity deliveries
es_mx: Cantidad máx. entregas

# QuantidadeMaximoEntregasUtilizar
source: Max. Quantity Deliveries Use
es_mx: Cantidad máx. Uso de entregas

# Codigo
source: Code
es_mx: Codigo

# CPFCNPJ
source: Personal Code/Registration Code
es_mx: Codigo Personal/Código de Registro

# TemCertezaQueDesejaRemoverOsPedidosSelecionadosDaSessaoDoRoteirizador
source: Are you sure you want to remove selected orders from the scripter session?
es_mx: ¿Está seguro de que desea eliminar los pedidos seleccionados de la sesión de scripter?

# TemCertezaQueDesejaCancelarSaldoDosPedidosSelecionadosDaSessaoDoRoteirizador
source: Are you sure you want to cancel the balance of selected orders from the scripter session?
es_mx: ¿Está seguro de que desea cancelar el saldo de los pedidos seleccionados de la sesión de scripter?
