Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/MontagemCargaMapa.*.resx
Languages: es_mx

# NaoPermitidoSalvarCarregamentoSemColetaPoisASessaoJaPossuiCarregamentosDeColeta
source: Saving a load without collection is not allowed as the session already has collection loads.
es_mx: No se permite guardar una carga sin colección porque la sesión ya tiene cargas de colección.

# ObrigatorioInformarApoliceDeSeguroParaSeguir
source: Mandatory to inform insurance policy to follow.
es_mx: Es obligatorio aportar una póliza de seguro a seguir.

# CodigoAgrupamentoCarregamento
source: Grouping Code
es_mx: Código de agrupación

# DestinatarioNomeFantasia
source: Fantasy name
es_mx: Nombre de fantasía

# SelecionarTodosMesmoAgrupamento
source: Select all orders with the same grouping code
es_mx: Seleccione todos los pedidos con el mismo código de agrupación

# SituacaoComercial
source: Commercial Situation
es_mx: Situación Comercial

# SituacaoEstoque
source: Stock Situation
es_mx: Situación bursátil

# QuantidadeAnterior
source: Previous Quantity
es_mx: Cantidad anterior

# CategoriaCliente
source: Category Customer
es_mx: Categoría Cliente

# VeiculoIncompativelComModeloVeicular
source: Vehicle incompatible with the chosen vehicle model, change the vehicle or model.
es_mx: Vehículo incompatible con el modelo de vehículo elegido, cambiar de vehículo o modelo.

# AlterarQtdePallet
source: Change pallet quantity
es_mx: Cambiar cantidad de palet

# AlterarQuantidades
source: Change quantities
es_mx: Cambiar cantidades

# AlterarPeso
source: Change Weight
es_mx: Cambiar peso

# FilialVenda
source: Sales Branch
es_mx: Filial de ventas

# Reentrega
source: Redelivery
es_mx: Reenvío

# SomentePedidoReentrega
source: Redelivery Request Only
es_mx: Solicitud de reenvío únicamente

# TipoStatusEstoque
source: Type Status Stock
es_mx: Tipo Estado Stock

# PedidosSessao
source: Session requests
es_mx: Solicitudes de sesión
