Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/Pedido.*.resx
Languages: es_mx

source: Preview
es_mx: Para ver

# Pedidos
source: Requests
es_mx: Peticiones

# RelatorioPedido
source: Order report
es_mx: Informe de pedido

# ComLogistica
source: With logistics
es_mx: Con logística

# DadosDaCarga
source: Load data
es_mx: Cargar datos

# CálculoFrete
source: Freight calculation
es_mx: Cálculo de flete

# EmissaoDocumentos
source: Issuance of documents
es_mx: Emisión de documentos

# Integracao
source: Integration
es_mx: Integración

# Canceladas
source: Canceled
es_mx: Cancelado

# Impressao
source: Print
es_mx: Imprimir

# EmTransporte
source: On carriage
es_mx: En transporte

# Encerrada
source: Closed
es_mx: Cerrado

# PagamentoLiberado
source: Released payment
es_mx: Pago liberado

# EmAndamento
source: In progress
es_mx: En proceso

# EtapaUmCarga
source: Step 1 (load)
es_mx: Paso 1 (carga)

# EtapaDoisNFe
source: Step 2 (NF-e)
es_mx: Paso 2 (NF-E)

# EtapaTresFrete
source: Step 3 (shipping)
es_mx: Paso 3 (envío)

# EtapaQuatroCincoDoc
source: Step 4 and 5 (documents)
es_mx: Paso 4 y 5 (documentos)

# EtapaSeisIntegracao
source: Step 6 (Integration)
es_mx: Paso 6 (integración)

# Finalizada
source: Finished
es_mx: Finalizado

# Cancelada
source: Canceled
es_mx: Cancelado

# Anulada
source: Annulled
es_mx: Anulado

# Avancada
source: Advanced
es_mx: Avanzado

# NumeroPedidoInterno
source: Nº Internal Request
es_mx: Solicitud interna nº

# NumeroPedido
source: Requested number
es_mx: Número solicitado

# CategoriaRemetente
source: Sender category
es_mx: Categoría de remitente

# Filial
source: Branch
es_mx: Subsidiaria

# CodigoPedidoCliente
source: Customer Order Code
es_mx: Código de pedido del cliente

# CNPJRemetenteFormatado
source: CNPJ Sender
es_mx: Remitente de cnpj

# GrupoRemetente
source: Sender
es_mx: Remitente

# DataCriacaoCarga
source: Cargo creation date
es_mx: Fecha de creación de carga

# DataCadastro
source: Registration date
es_mx: Fecha de Registro

# GrupoDestinatario
source: Recipient group
es_mx: Grupo de receptores

# CNPJDestinatarioFormatado
source: CNPJ Recipient
es_mx: Receptor de CNPJ

# PrevisaoSaidaString
source: Exit forecast
es_mx: Pronóstico de salida

# CategoriaDestinatario
source: Recipient category
es_mx: Categoría de receptor

# PrevisaoSaidaAnteriorObservacao
source: Prevention previous output observation
es_mx: Previsión Observación de salida anterior

# PrevisaoEntregaAnteriorString
source: Previous Delivery forecast
es_mx: Pronóstico de entrega anterior

# DataPrevistaFormatada
source: Delivery forecast
es_mx: Pronóstico de entrega

# PrevisaoEntregaAnteriorObservacao
source: Forecast Delivery Order
es_mx: Orden de entrega de pronóstico

# DataInicioEmissaoDocumentosFormatada
source: Beginning Doc.
es_mx: Inicio Emisión Doc.

# DataFimEmissaoDocumentos
source: End issuance of documents
es_mx: Emisión del documento final

# PrevisaoEntregaPedidoFormatada
source: Forecast Delivery Order
es_mx: Orden de entrega de pronóstico

# PrevisaoSaidaAnteriorResponsavelDescricao
source: Prevention right out office
es_mx: Prevención de la oficina de la derecha

# PrevisaoSaidaAnteriorString
source: Previous exit forecast
es_mx: Pronóstico de salida anterior

# PrevisaoEntregaAnteriorResponsavelDescricao
source: Forecast previous delivery responsible
es_mx: Pronosticar entrega anterior responsable

# UFDestino
source: UF Destination
es_mx: Destino UF

# PaisOrigem
source: Country
es_mx: País

# UFOrigem
source: UF Origin
es_mx: Origen de UF

# PaisDestino
source: Destination country
es_mx: Pais de destino

# CNPJExpedidorFormatado
source: CNPJ Expeditor
es_mx: Expedidor de CNPJ

# ExpedidorNomeFantasia
source: Fantasy Name Expeditor
es_mx: Expeditor de nombre de fantasía

# CNPJRecebedorFormatado
source: CNPJ Receiver
es_mx: Receptor CNPJ

# Peso
source: Weight
es_mx: Peso

# Tomador
source: Borrower
es_mx: Prestatario

# NumeroCarga
source: Load number
es_mx: Número de carga

# PesoPedido
source: Total weight
es_mx: Peso total

# CubagemPedido
source: Cubage
es_mx: Cubicación

# CNPJTomadorFormatado
source: CNPJ taker
es_mx: CNPJ tomador

# Transportador
source: Carrier
es_mx: Transportador

# TipoCarga
source: Load type
es_mx: Tipo de carga

# Veiculos
source: Vehicles
es_mx: Vehículos

# TipoOperacao
source: Operation Type
es_mx: Tipo de operación

# GrupoPessoas
source: People Group
es_mx: Grupo de personas

# DataCarregamentoString
source: Initial loading date
es_mx: Fecha de carga inicial

# DataColetaString
source: Start date (collection)
es_mx: Fecha de inicio (colección)

# NotasFiscais
source: Invoices
es_mx: Facturas

# ModeloVeicular
source: vehicle model
es_mx: Modelo de vehículo

# RotaFrete
source: Freight route
es_mx: Ruta de flete

# Ordem
source: Order/Qtd.
es_mx: Pedido/qtde.

# Paletes
source: Pallets
es_mx: Paleta

# Restricoes
source: Restrictions
es_mx: Restricciones

# VolumeNF
source: Volume (s) NF
es_mx: Volumen (s) NF

# CPFMotoristasFormatado
source: CPF Drivers
es_mx: Conductores de CPF

# QuantidadeTotalProduto
source: Total No. of Products
es_mx: Qtd. Producto total

# CapacidadePesoModeloVeicular
source: Vehicle Model Capacity
es_mx: Capacidad del modelo de vehículo

# Fatura
source: Invoice
es_mx: Factura

# Transbordo
source: Transhipment
es_mx: Transbordamiento

# DataChipFormatada
source: Data chip
es_mx: Chip de datos

# Volume
source: Volums
es_mx: Volúmenes

# TotalReceber
source: Total receivable
es_mx: Total por cobrar

# ValorMercadoria
source: commodity value
es_mx: valor de la mercancía

# FreteLiquido
source: Liquid shipping
es_mx: Envío líquido

# DataCancelFormatada
source: Date cancel
es_mx: Fecha de cancelación

# ObservacaoCTe
source: CT-E Note
es_mx: Nota ct-e

# NumeroBooking
source: Booking
es_mx: Reserva

# DiaSemana
source: Day of the week
es_mx: Dia de la semana

# CanalEntrega
source: Delivery channel
es_mx: Canal de entrega

# DataEmbarqueFormatada
source: Boarding date
es_mx: Fecha de embarque

# ValorComponente
source: Component value
es_mx: Valor componente

# PortoSaida
source: Departure port
es_mx: Puerto de salida

# PortoChegada
source: Port of arrival
es_mx: Puerto de llegada

source: Delivery Term
es_mx: Plazo de entrega

# Companhia
source: Company
es_mx: Compañía

# Resumo
source: Summary
es_mx: Resumen

# TipoEmbarque
source: Departure type
es_mx: Tipo de embarque

# NumeroNavio
source: Ship
es_mx: Barco

# Reserva
source: Reservation
es_mx: Reserva

# Temperatura
source: Temperature
es_mx: Temperatura

# DataRetiradaCtrn
source: Ctrn withdrawal
es_mx: Retiro de CTRN

# IdAutorizacao
source: ID Authorization
es_mx: Autorización de identificación

# DataInclusaoPCP
source: PCP Inclusion
es_mx: Inclusión PCP

# DataInclusaoBooking
source: Booking Inclusion
es_mx: Inclusión de reservas

# SenhaAgendamento
source: Schedule password
es_mx: Programar contraseña

# DataAgendamento
source: Date Scheduling
es_mx: Dt. Planificación

# DataTerminoCarregamento
source: Date Termination Loading
es_mx: Dt. Carga de terminación

# TipoSeparacao
source: Type Separation
es_mx: Tipo Separación

# SenhaAgendamentoCliente
source: Customer Schedule Password
es_mx: Contraseña de programación de clientes

# QtdeItensProdutos
source: No. of Products Items
es_mx: Qtde. Productos de productos

# ObservacaoInterna
source: Note. Internal
es_mx: Nota. Interno

# ObservacaoCarga
source: Note. Charge
es_mx: Nota. Cargar

# DataInicioViagemFormatada
source: Date Start
es_mx: Fecha de inicio

# DescricaoSituacaoCarga
source: Cargo situation
es_mx: Situación de carga

# DescricaoSituacaoEntrega
source: Situation Delivery
es_mx: Entrega de situación

# DescricaoSituacaoPedido
source: Date Start
es_mx: Fecha de inicio

# Vendedor
source: Seller
es_mx: Vendedor

# PedidoComAgenda
source: Order with Agenda
es_mx: Ordenar con agenda

# Gerente
source: Manager
es_mx: Gerente

# DataFimJanelaFormatada
source: End of window
es_mx: Final de la ventana

# DataEntregaFormatada
source: Delivery date
es_mx: Fecha de entrega

source: Gross Sales
es_mx: Ventas brutas

# NumeroPedidoCliente
source: Nº Customer Request
es_mx: Solicitud de cliente nº

# PossuiIscaFormatada
source: Has bait
es_mx: Tiene cebo

# PrevisaoEntregaTransportador
source: Provision Transport Delivery
es_mx: Entrega de transporte de provisiones

# ValorCustoFrete
source: Freight cost value
es_mx: Valor de costo de flete

# Carregamento
source: Loading
es_mx: Cargando

# DataAlocacaoISISFormatada
source: Allocation date ISIS
es_mx: Fecha de asignación ISIS

# DataAlocacaoPedidoFormatada
source: Date allocation request
es_mx: Solicitud de asignación de fechas

# NumeroOrdem
source: Nº Order
es_mx: Orden nº

# Observacao
source: Observation
es_mx: Observación

# OrdemCarregamento
source: Loading order
es_mx: Orden de carga

# PossuiEtiquetagemFormatada
source: Has labeling
es_mx: Tiene etiquetado

# ValorNota
source: NFe Value
es_mx: Valor NFe

# CodIntegracaoDestinatarioPedido
source: Code. Int. Request recipient
es_mx: Código. En t. Solicitud de receptor

# CodIntegracaoTipoCargaPedido
source: Code. Int. Load type
es_mx: Código. En t. Tipo de carga

# ValorFreteNegociado
source: Value Shipping negotiated
es_mx: Valor de envío negociado

# ValorFreteTransportadorTerceiro
source: Freight Value Third
es_mx: Valor de flete tercero

# QtdProdutoPedidoFormatada
source: No. of Products
es_mx: Qtd. Producto

# PesoProdutoPedidoFormatada
source: Product weight
es_mx: Peso del Producto

# DescricaoProdutoEmbarcadorPedido
source: Description Product Embracker
es_mx: Descripción del abertón de producto del producto

# CodIntegracaoProdutoEmbarcadorPedido
source: Code. Int. Shipper
es_mx: Código. En t. Expedidor

# ValorTotalPedido
source: Total Request Value
es_mx: Valor de solicitud total

# ValorPedagioRota
source: Rota Toll Value
es_mx: Valor de peaje de rotación

# ValorFreteToneladaNegociado
source: Value Shipping negotiated
es_mx: Valor de envío negociado

# ValorFreteToneladaTerceiro
source: Freight Value Third
es_mx: Valor de flete tercero

# PrevisaoEntregaReprogramadaFormatada
source: Prev. Reprogrammed delivery
es_mx: Previo Entrega reprogramada

# IdAgrupadorDescricao
source: ID Group
es_mx: Grupo de identificación

# DataSalvamentoDadosTransporteFormatada
source: Date of saving data transport
es_mx: Transporte de datos de ahorro de fecha

# DataEnvioCTeOcorrenciaFormatada
source: Date Shipping CT-e Occurrence
es_mx: Fecha de envío CT-E Ocurrencia

# DataConfirmacaoEnvioDocumentosFormatada
source: Date Confirmation Submission of Documents
es_mx: Fecha Confirmación Presentación de documentos

# DataConfirmacaoValorFreteFormatada
source: Date Confirmation Submission of Documents
es_mx: Fecha Confirmación Presentación de documentos

# SemanaEstufagem
source: Greening Week
es_mx: Semana verdosa

# OrdemEmbarque
source: Boarding order
es_mx: Orden de embarque

# NumeroEXP
source: Exp Number
es_mx: Número de expirar

# NumeroDestinatario
source: N ° Recipient
es_mx: N ° receptor

# GerenteRegional
source: Regional Manager
es_mx: Gerente regional

# EnderecoPrincipalDestinatario
source: Recipient address
es_mx: Dirección del receptor

# DataEstufagemFormatada
source: Date of greenhouse
es_mx: Fecha de invernadero

# ComplementoDestinatario
source: Recipient complement
es_mx: Complemento del receptor

# CodigoSAP
source: SAP code
es_mx: Código SAP

# BairroDestinatario
source: Recipient Neighborhood
es_mx: Barrio destinatario

# CodigoArmador
source: Shipowner
es_mx: Naviero

# DataDeadLineCargaFormatada
source: Dead line of load
es_mx: Línea muerta de carga

# DataDeadLineDrafFormatada
source: Dead Line Draf
es_mx: Draf de la línea muerta

# DataETATransbordoFormatada
source: Transhipment ETA
es_mx: ETA de transbordo

# NomeNavio
source: Vessel's Name
es_mx: Nombre de la embarcación

# NomeNavioTransbordo
source: Name of the transport ship
es_mx: Nombre del barco de transporte

# NumeroContainer
source: Container number
es_mx: Número de contenedor

# NumeroLacre
source: Número de sello
es_mx: Seal Number

# PagamentoMaritimoDescricao
source: Maritime payment
es_mx: Pago marítimo

# Despachante
source: Forwarding agent
es_mx: Agente de reenvío

# PaisPortoViagemDestino
source: Country of the destination port
es_mx: País del puerto de destino

# PaisPortoViagemOrigem
source: Country of Origin Port
es_mx: País del puerto de Origen

# PortoViagemOrigem
source: Port of origin
es_mx: Puerto de origen

# PortoViagemDestino
source: Destination port
es_mx: Puerto de destino

# PossuiGensetDescricao
source: Has Genset
es_mx: Tiene genset

# TerminalOrigem
source: Exit port terminal
es_mx: Terminal de puerto de salida

# TipoContainer
source: Container type
es_mx: Tipo de contenedor

# TipoPropostaMultiModalDescricao
source: Proposal
es_mx: Propuesta

# ViaTransporte
source: Transportation
es_mx: Transporte

# DataEntradaNoRaio
source: Entry Date on the Ray
es_mx: Fecha de entrada en el rayo

# DataETAPortoDestinoFormatada
source: Data ETA destination port
es_mx: Fecha Eta Porto de Destino

# DataETAPortoOrigemFormatada
source: Data Eta Origin Port
es_mx: Datos ETA Porto de Origin

# DataETSPortoOrigemFormatada
source: Data ETS origin port
es_mx: Data ETS Puerto de Origin

# DataETSPortoDestinoFormatada
source: Date ETs Port of Destination
es_mx: Fecha ETS Puerto de destino

# DataInclusaoPedidoFormatada
source: Date inclusion request
es_mx: Solicitud de inclusión de fecha

# NumeroRedespachoFormatado
source: Redespach
es_mx: Rehacer

# PortoOrigem
source: Port of origin
es_mx: Puerto de origen

# PortoDestino
source: Destination port
es_mx: Puerto de destino

# ViagemNavio
source: Trip
es_mx: Viaje

# AguardandoIntegracaoDescricao
source: Confirmation of the carrier
es_mx: Confirmación del portador

# CentroResultado
source: Centro Result
es_mx: Resultado del centro

# CodigoIntegracao
source: Integration Code
es_mx: Código de integración

# CodIntegracaoDestinatario
source: Cod. Recipient integration
es_mx: Código Integración de receptores

# CodIntegracaoRemetente
source: Cod. Sender Integration
es_mx: Código Integración del remitente

# DataInicioJanelaFormatada
source: Date Home Window
es_mx: Ventana de inicio de la fecha

# EmailSolicitante
source: Requesting email
es_mx: Solicitud de correo electrónico

# NaturezaOP
source: Invoice Nature
es_mx: Naturaleza de la factura

# NotasFiscaisPedido
source: Order Invoices
es_mx: Pedir facturas

# NumeroCarregamento
source: Nº Loading
es_mx: Nº de carga

# OperadorPedido
source: Operator Request
es_mx: Solicitud del operador

# QtdPalletsCarregado
source: No. of Loaded Pallets
es_mx: Qtd. Pallets encabezados

# SubstituicaoDescricao
source: Replacement
es_mx: Reemplazo

# TipoServicoPedido
source: Requested service type
es_mx: Tipo de servicio solicitado

# DataCarregamentoInicial
source: Initial loading date
es_mx: Fecha de carga inicial

# DataCarregamentoFinal
source: Final Charging Date
es_mx: Fecha de carga final

# DataInicioJanela
source: Date of the Window Beginning
es_mx: Fecha del comienzo de la ventana

# SomenteComReserva
source: Reservations are required
es_mx: Reservaciones obligatorias

# NumeroViagemNavio
source: Ship travel number
es_mx: Número de viaje de barco

# TipoPropostaMultiModal
source: Multimodal Proposal Type
es_mx: Tipo de propuesta multimodal

# NumeroPedidoClient
source: Customer order number
es_mx: Número de pedido del cliente

# ExibirCargasAgrupadas
source: Display grouped loads
es_mx: Mostrar cargas agrupadas

# UtilizarDadosDasCargasAgrupadas
source: Use grouped cargo data
es_mx: Use datos de carga agrupados

# SomentePedidosCanceladosAposVincularCarga
source: Only canceled orders after loading
es_mx: Solo pedidos cancelados después de cargar

# PrevisaoDataInicial
source: Prevision initial date
es_mx: Previsión Fecha inicial

# DataInclusaoBookingInicial
source: Date Inclusion Initial Booking
es_mx: Fecha de reserva inicial de inclusión

# _Empty[1]
source: Date Inclusion Final Booking
es_mx: Fecha de reserva Final de inclusión

# TipoRelatorio
source: Report type
es_mx: Tipo de informe

# DataCriacaoPedidoInicial
source: Date of creation of the Initial Order
es_mx: Fecha de creación de la Orden Inicial

# DataCriacaoPedidoFinal
source: Final Order creation date
es_mx: Fecha de creación del pedido final

# DataETAPortoOrigemInicial
source: Data Eta Origin Initial Port
es_mx: Datos ETA Inicio Porto de Origin

# DataETAPortoOrigemFinal
source: Data Eta Origin Final Port
es_mx: Datos ETA Final Porto de Origin

# DataETAPortoDestinoInicial
source: Data Eta Initial Destination Port
es_mx: Datos ETA Inicial Porto de Destino

# DataETSPortoOrigemInicial
source: Data ETS Initial origin port
es_mx: Data ETS Inicio Puerto de Origin

# DataETSPortoOrigemFinal
source: Data ETS Final origin port
es_mx: Data ETS Final Puerto de Origin

# DataETSPortoDestinoInicial
source: Data ETS Initial Destination port
es_mx: Data ETS Inicio Puerto de Destino

# DataETSPortoDestinoFinal
source: Data ETS Final Destination port
es_mx: Data ETS Final Puerto de Destino

# DataInclusaoPedidoInicial
source: Initial Date inclusion request
es_mx: Solicitud de inclusión de fecha inicio

# DataInclusaoPedidoFinal
source: Initial Date inclusion Final
es_mx: Solicitud de inclusión de fecha Final

# DataInclusaoBookingLimite
source: Date Inclusion Limit Booking
es_mx: Fecha de reserva límite de inclusión

# DataInclusaoPCPInicial
source: Initial PCP Inclusion
es_mx: Inclusión PCP Inicial

# DataInclusaoPCPLimite
source: Limit PCP Inclusion
es_mx: Inclusión PCP Límite

# DataInicioViagemInicial
source: Trip Start Date
es_mx: Fecha de inicio del viaje

# DataInicioViagemFinal
source: End Date of Travel
es_mx: Fecha de finalización del viaje

# DataEntregaInicial
source: Initial delivery date
es_mx: Fecha de entrega inicial

# DataEntregaFinal
source: Final delivery date
es_mx: Fecha de entrega Final

# PrevisaoEntregaPedidoDataInicial
source: Initial Order Delivery Forecast
es_mx: Pronóstico de entrega del pedido inicial

# PrevisaoEntregaPedidoDataFinal
source: Final Order Delivery Forecast
es_mx: Pronóstico de entrega del pedido Final

# DataETAPortoDestinoFinal
source: Data Eta Final Destination Port
es_mx: Datos ETA Final Porto de Destino

# Cargas
source: Loads
es_mx: Cargas

# PrevisaoDataFinal
source: end date forecast
es_mx: Previsión Fecha Final

# Situacoes
source: Situations
es_mx: Situaciones

# SituacoesPedido
source: Order Status
es_mx: Estado del pedido

# SituacoesEntrega
source: Delivery status
es_mx: Estado de entrega

# CargaPossuiAnexo
source: Cargo has an attachments
es_mx: La carga tiene archivos adjuntos

# NumeroDoca
source: Dock Number
es_mx: Número de muelle

# TempoDeDoca
source: Dock loading time (seconds)
es_mx: Tiempo de carga del muelle (segundos)

# LinhaSeparacao
source: Separation Line
es_mx: Línea de separación

# DataCriacaoPedidoERP
source: ERP Creation Date
es_mx: Fecha de creación del ERP

# SomentePedidosDeIntegracao
source: Integration requests only
es_mx: Sólo solicitudes de integración

# QuantidadePacotes
source: No. of Packages
es_mx: Qtd. Paquetes

# Autorizado
source: Authorized
es_mx: Autorizado

# Autorizador
source: Authorizer
es_mx: Autorizador

# KmRota
source: Km Route
es_mx: Km ruta

# MotivoAutorizacaoPedido
source: Order authorization reason
es_mx: Motivo autorización solicitud

# MotivoPedido
source: Order Reason
es_mx: Motivo solicitud

# PacotesIntegrados
source: Integrated Packages
es_mx: Paquetes Integrados

# PacotesColetados
source: Collected Packages
es_mx: Paquetes Recogidos

# NaoEPossivelRemoverEstePedidoPoisETrechoAnteriorVinculadoVariasOutrasCargas
source: It is not possible to remove this order because it is a previous segment linked to several other loads.
es_mx: No es posible eliminar este pedido porque es un tramo anterior vinculado a varias otras cargas.

# Protocolo
source: Protocol
es_mx: Protocolo

# PedidoBloqueado
source: Order blocked
es_mx: Orden bloqueada

# NovaDataAgendamento
source: New Schedule Date
es_mx: Nueva Fecha Programada

# EscritorioVenda
source: Sales Office
es_mx: Oficina de Ventas

# EquipeVendas
source: Sales team
es_mx: Equipo de Ventas

# CanalVenda
source: Sales Channel
es_mx: Canal de Ventas

# TipoMercado
source: Market Type
es_mx: Tipo de Mercado

# CargaCritica
source: Critical Load
es_mx: Carga Crítica

# DataEntregaOcorrenciaPedido
source: Delivery Date Order Occurrence
es_mx: Fecha de entrega de la entrega de la entrega de la entrega

# DataVinculoTracao
source: TRACTION BINK DATE
es_mx: Fecha de bink de tracción

# DataVinculoReboque
source: Date Tit
es_mx: Tit de fecha

# DataVinculoMotorista
source: DRIVER DATE
es_mx: Fecha del conductor

# LocalVinculo
source: Location of the bond
es_mx: Ubicación del bono

# KmCalculado
source: Calculated km
es_mx: Kilómetros calculados

# ValorCBS
source: CBS Value
es_mx: Valor CBS

# ClassifTribIBSCBS
source: IBS/CBS Tax Classification
es_mx: Clasificación fiscal IBS/CBS

# BaseCalculoIBSCBS
source: IBS/CBS Calculation Basis
es_mx: Base de cálculo del IBS/CBS

# AliquotaIBSEstadual
source: State IBS Rate
es_mx: Tasa estatal de IBS

# PercentualReducaoIBSEstadual
source: State IBS Reduction Percentage
es_mx: Porcentaje de reducción IBS estatal

# ValorReducaoIBSEstadual
source: State IBS Reduction Value
es_mx: Valor de reducción del IBS estatal

# ValorIBSEstadual
source: State IBS Value
es_mx: Valor estatal del IBS

# AliquotaIBSMunicipal
source: Municipal IBS rate
es_mx: Tasa municipal de IBS

# PercentualReducaoIBSMunicipal
source: Municipal IBS reduction percentage
es_mx: Porcentaje de reducción del IBS municipal

# ValorReducaoIBSMunicipal
source: Municipal IBS Reduction Value
es_mx: Valor de reducción del IBS municipal

# ValorIBSMunicipal
source: Municipal IBS Value
es_mx: Valor IBS Municipal

# AliquotaCBS
source: CBS rate
es_mx: Tasa CBS

# PercentualReducaoCBS
source: CBS Reduction Percentage
es_mx: Porcentaje de reducción de CBS

# ValorReducaoCBS
source: CBS Reduction Value
es_mx: Valor de reducción de CBS
