Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/TipoCargaModeloVeicularAutoConfig.*.resx
Languages: es_mx

# ConfigGeracAutTipoCargaModeloVeicular
source: Configuration for Automatic Generation of Cargo Type and Vehicle Model
es_mx: Configuración para generación automática de tipo de carga y modelo de vehículo

# TipoCargaModeloVeicularAutoConf
source: Type Load Model Vehicle AutoConfig
es_mx: Tipo Carga Modelo Vehículo AutoConfig

# ConfigurarAutomatizacaoTipoCarga
source: Configure Automation of the Type of Charge
es_mx: Configurar la automatización del tipo de carga

# TiposCargaPrioridade
source: Types of Cargo by Priority
es_mx: Tipos de carga por prioridad

# TiposCargaValor
source: Types of Cargo by Value
es_mx: Tipos de Carga por Valor

# ModeloVeicularCarga
source: Cargo Vehicle Model
es_mx: Modelo de vehículo de carga

# HabilitarAutomatizacaoTipoCarga
source: Enable Load Type Automation
es_mx: Habilitar la automatización del tipo de carga

# TipoAutomatizacao
source: Automation Type
es_mx: Tipo de automatización

# HabilitarAutomatizacaoModeloVeicularCarga
source: Enable Cargo Vehicle Model Automation
es_mx: Habilitar la automatización del modelo de vehículos de carga

# ControlarModeloVeicularNumeroPaletes
source: Control Vehicle Model by Number of Pallets
es_mx: Modelo de vehículo de control por número de paletas

# ControlarModeloVeicularPeso
source: Control Vehicle Model by Weight
es_mx: Modelo de vehículo de control por peso

# ConsiderarToleranciaMinimaPeso
source: Consider the Minimum Weight Tolerance
es_mx: Considere la tolerancia de peso mínimo

# TiposValor
source: Value types
es_mx: Tipos de valor

# TipoCargaJaInformado
source: Load type already informed
es_mx: Tipo de carga ya informado

# InformeTipoCarga
source: Inform the type of load!
es_mx: Informar el tipo de carga!

# TipoCargaInformadoFoiAdicionado
source: The specified load type has already been added!
es_mx: ¡El tipo de carga especificado ya se ha agregado!

# Ate
source: Until
es_mx: Hasta

# AcimaDe
source: Above
es_mx: Encima de

# RealmenteDesejaRemoverTipoCarga
source: Do you really want to remove the load type
es_mx: ¿Realmente deseas eliminar el tipo de carga

# MovaLinhasConformePreferenciaPrioridades
source: Move rows according to priority preference
es_mx: Mover filas según preferencia de prioridad

# ModelosVeicularesCarga
source: Cargo Vehicle Models
es_mx: Modelos de vehículos de carga
