Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Cargas/TipoCarga.*.resx
Languages: es_mx

# TiposDeCargas
source: Types of Loads
es_mx: Tipos de Cargas

# PesquisarTiposDeCargas
source: Search for Load Types
es_mx: Buscar Tipos de Carga

# DescricaoTipoDeCarga
source: Type of Load
es_mx: Tipo de Carga

# ModelosVeicularesDeCarga
source: Load Vehicle Models
es_mx: Modelos de Vehículos de Carga

# TempoDeDescargaPorPeso
source: Unloading Time by Weight
es_mx: Tiempo de Descarga por Peso

# CadastrarTipoDeCarga
source: Register Load Type
es_mx: Registrar Tipo de Carga

# ModelosVeicularesDeCargaParaTipoDeCarga
source: Vehicle load models for the type of load
es_mx: Modelos de carga de vehículos para el tipo de carga

# TempoDeDescargaPorFaixasDePeso
source: Unload time by weight ranges
es_mx: Tiempo de descarga por rangos de peso

# GrupoDePessoas
source: People Group
es_mx: Grupo de Personas

# FiltrosDePesquisa
source: Search Filters
es_mx: Filtros de Búsqueda

# TipoDoTempoDeDescarga
source: Unload Time Type
es_mx: Tipo de Tiempo de Descarga

# ControlaTemperatura
source: Controls the temperature
es_mx: Controla la temperatura

# FaixaDeTemperatura
source: Temperature Range
es_mx: Rango de Temperatura

# ExigeVeiculoRastreado
source: Requires tracked vehicle
es_mx: Requiere vehículo rastreado

# Ajuda
source: Help
es_mx: Ayudar

# TipoCargaMDFe
source: MDF-e Load Type
es_mx: Tipo de Carga MDF-e

# IdentificacaoDeMercadoriaInfolog
source: Infolog Merchandise Identification
es_mx: Identificación de mercancías de Infolog

# ProdutoPredominante
source: Predominant Product
es_mx: Producto Predominante

# EsteTipoDeCargaPossuiProdutosPerigosos
source: This type of load has dangerous products
es_mx: Este tipo de carga tiene productos peligrosos

# EsteTipoDeCargaDeveFicarIndisponivelNaMontagemDeCarga
source: This type of load has dangerous products. This type of load must be unavailable in the load assembly
es_mx: Este tipo de carga deve ficar indisponível na montagem de carga

# EsteTipoDeCargaNaoDeveSerLiberadoParaTransportadores
source: This type of load must not be released to carriers
es_mx: Este tipo de carga no debe entregarse a los transportistas

# NaoPermitirQueFornecedorEscolhaEsseTipoDeOperacaoNoAgendamento
source: Do not allow the supplier to choose this type of operation when scheduling
es_mx: No permita que el proveedor elija este tipo de operación al programar

# NaoValidarDataDeChecklistParaEsseTipoDeCarga
source: Do not validate the checklist date for this type of laod
es_mx: No valide la fecha de la lista de verificación para este tipo de carga

# ClasseONU
source: UN Class
es_mx: Clase ONU

# SequenciaONU
source: UN Sequence
es_mx: Secuencia ONU

# CodigoPSNONU
source: UN PSN Code
es_mx: Código UN PSN

# ObservacaoONU
source: UN Observation
es_mx: Observación de la ONU

# TipoSensorOpentech
source: Opentech Sensor Type
es_mx: Tipo de Sensor de Opentech

# QuantidadeSensores
source: Quantity Sensors
es_mx: Sensores de Cantidad

# ToleranciaTemperaturaSuperior
source: Superior Temperature Tolerance
es_mx: Tolerancia Superior a la Temperatura

# ToleranciaTemperaturaInferior
source: Lower Temperature Tolerance
es_mx: Tolerancia a Temperaturas más Bajas

# TemperaturaIdealSuperior
source: Top Ideal Temperature
es_mx: Temperatura Ideal superior

# TemperaturaIdealInferior
source: Lower Ideal Temperature
es_mx: Temperatura Ideal más Baja

# EsteTipoPrincipal
source: This type is main
es_mx: Este tipo es principal

# TipoDeCargaPrincipal
source: Main Load Type
es_mx: Tipo de carga principal

# ModeloVeicularDeCarga
source: Load Vehicle Model
es_mx: Modelo de Vehículo de Carga

# AdicionarModeloVeicularDeCarga
source: Add Load Vehicle Model
es_mx: Agregar Modelo de Vehículo de Carga

# TempoDeDescargaMinutos
source: Unload Time (minutes)
es_mx: Tiempo de Descarga (minutos)

# InicioDaFaixaKg
source: Start of range (Kg)
es_mx: Inicio de rango (Kg)

# FimDaFaixaKg
source: End of range (kg)
es_mx: Fin de rango (kg)

# AdicionarFaixaDePeso
source: Add weight range
es_mx: Agregar rango de peso

# Pessoa
source: People
es_mx: Personas

# RealmenteDesejaExcluirTipoDeCarga
source: Really want to delete the load type
es_mx: Realmente quiero eliminar el tipo de carga

# ModeloVeicularDeCargaJaInformado
source: Vehicle load model already informed
es_mx: Modelo de carga del vehículo ya informado

# ModeloVeicularDeCargaInformadoJaFoiAdicionadoParaEsseTipoDeCarga
source: The vehicle load model entered has already been added for this type of load
es_mx: El modelo de carga del vehículo ingresado ya se agregó para este tipo de carga

# InformeModeloVeicularDeCarga
source: Inform the vehicle load model
es_mx: Informar el modelo de carga del vehículo

# TempoDeDescarga
source: Unload Time
es_mx: Tiempo de Descarga

# Remover
source: Remove
es_mx: Eliminar

# DoTipoDeCarga
source: of Load Type {0}?
es_mx: del Tipo de Carga {0}?

# MovaAsLinhasConformePreferenciaDePrioridades
source: Move lines according to priority preference
es_mx: Mover líneas según preferencia de prioridad

# RealmenteDesejaRemoverModeloVeicularDeCarga
source: Really want to remove the load vehicle model
es_mx: Realmente quiero eliminar el modelo de vehículo de carga

# JaExisteUmTipoDeCargaCadastradoParaCodigoInformado
source: There is already a type of load registered for the code entered
es_mx: Ya existe un tipo de carga registrado para el código ingresado

# OcorreuUmaFalhaAoAdicionar
source: Failed to Add.
es_mx: No se Pudo Agregar.

# CadastrarCliente
source: Register Customer
es_mx: Registrar Cliente

# IdentificacaoDeProdutoBuonny
source: Bunny Product Identification
es_mx: Identificación del producto Bunny

# InicioKg
source: Start (Kg)
es_mx: Inicio (Kg)

# FimKg
source: End (Kg)
es_mx: Fin (Kg)

# TempoMinutos
source: Time (minutes)
es_mx: Tiempo (minutos)

# TodosOsValoresDevemSerPreenchidos
source: All values must be filled
es_mx: Se deben completar todos los valores

# TempoDaFaixaDeveSerMaiorQueZero
source: Track time must be greater than zero
es_mx: El tiempo de seguimiento debe ser mayor que cero

# OsValoresDaFaixaNaoPodemSerNegativos
source: Range values cannot be negative
es_mx: Los valores de rango no pueden ser negativos

# InicioDaFaixaNaoPodeSerMmaiorOuIgualAoFim
source: The beginning of the track cannot be greater than or equal to the end
es_mx: El comienzo de la pista no puede ser mayor ni igual al final

# FaixaEntraEmConflitoComOutraFaixaJaCadastrada
source: The track conflicts with another track already registered
es_mx: La pista entra en conflicto con otra pista ya registrada

# RealmenteDesejaExcluirFaixaDePeso
source: Really want to delete the weight range?
es_mx: Realmente quieres eliminar el rango de peso?

source: It was not possible to delete the registry as it already has a link with other system resources, we recommend that you inactivate the registry if you no longer want to use it.
es_mx: No fue posible eliminar el registro porque ya tiene un enlace con otros recursos del sistema, le recomendamos que desactive el registro si ya no desea usarlo.

source: It is not possible to change the load type from Main to Non Main as there are other types related to this one.
es_mx: No es posible cambiar el tipo de carga de Principal a No Principal ya que existen otros tipos relacionados con este.

source: It is not possible to change the group of people or the person of the load type as it is linked to one or more freight tables.
es_mx: No es posible cambiar el grupo de personas o la persona del tipo de carga ya que está vinculado a una o más tablas de carga.

# OcorreuUmaFalhaAoAtualizar
source: Failed to update.
es_mx: No se pudo actualizar.

# OcorreuUmaFalhaAoBuscarPorCodigo
source: Failed to search for code.
es_mx: No se pudo buscar el código.

# OcorreuUmaFalhaAoExcluir
source: Failed to delete.
es_mx: No se pudo borrar.

# SistemaIntegracaoJaEstaCadastrado
source: Integration system {0} is already registered.
es_mx: El sistema de integración {0} ya está registrado.

# SistemaDeIntegracao
source: Integration System
es_mx: Sistema de Integracion

# SistemaDeIntegracaoJaExistente
source: Existing Integration System
es_mx: Sistema de Integración Existente

# Integracoes
source: Integrations
es_mx: Integraciones

# OcorreuUmaFalhaAoBuscarIntegracoes
source: Failed to fetch integrations
es_mx: No se pudieron recuperar las integraciones

# EsteTipoDeCargaPaletizado
source: This type of cargo is palletized
es_mx: Este tipo de carga es paletizada

# ModalProposta
source: Proposal Modalities
es_mx: Modalidades de la propuesta

# TipoLicencaJaAdicionadoParaTipoCarga
source: The informed License Type has already been added for this type of cargo
es_mx: El Tipo de Licencia informado ya fue agregado para este tipo de carga

# TiposLicenca
source: License Types
es_mx: Tipos de licencia

# AdicionarTipoLicenca
source: Add License Type
es_mx: Agregar Tipo de Licencia

# ValidarLicencasNCM
source: Validate licenses by NCM
es_mx: Validar licencias por NCM

# TipoDeCargaEFrete
source: e-Frete Cargo Type
es_mx: Tipo de Carga e-Frete

# BloquearAgendamentoCargaComPedidoProvisorio
source: Block load scheduling with provisional order
es_mx: Bloquear programación de carga con orden provisional

# PrioridadeCarga
source: Load Priority
es_mx: Prioridad de carga

# CodigosIntegracao
source: Integration Codes
es_mx: Códigos de integración

# CodigoIntegracaoJaCadastrado
source: The integration code is already registered.
es_mx: El código de integración ya está registrado.

# CodigoIntegracaoEtapaRepetida
source: It's only possible to add one integration code per step.
es_mx: Solo es posible agregar un código por etapa.
