Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Ocorrencias/AutorizacaoOcorrencia.*.resx
Languages: es_mx

# AutorizacaoOcorrencias
source: Occurrence Authorization
es_mx: Autorización de Ocurrencia

# PesquisarOcorrencias
source: Search Ocurrences
es_mx: Buscar Ocurrencias

# Ocorrencias
source: Occurrences
es_mx: Ocurrencias

# InformacoesOcorrencias
source: Occurrence Information
es_mx: Información sobre ocurrencia

# DetalhesOcorrencia
source: Occurrence Details
es_mx: Detalles de Ocurrencia

# CentroCusto
source: Cost center
es_mx: Centro de costes

# Cargas
source: Loads
es_mx: Cargas

# Veiculos
source: Vehicles
es_mx: Vehículos

# Atendimento
source: Attendance
es_mx: Asistencia

# Anexos
source: Attachments
es_mx: Anexos

# Documentos
source: Documents
es_mx: Documentos

# Regras
source: Rules
es_mx: Reglas

# Delegar
source: Delegate
es_mx: Delegado

# HistoricoAutorizacao
source: Historical Authorization
es_mx: Historial Autorización

# MensagemRetornoSefaz
source: Sefaz Return Message
es_mx: Mensaje de retorno de Sefaz

# Rejeitar
source: Reject
es_mx: Rechazar

# DelegarOcorrencias
source: Delegate Occurrences
es_mx: Ocurrencias de delegados

# AnexosCarga
source: Cargo Attachments
es_mx: Anexos de carga

# AnexosVeiculos
source: Vehicle Attachments
es_mx: Accesorios para vehículos

# DetalhesCargas
source: Cargo Details
es_mx: Detalles de la carga

# DetalheRegra
source: Rule Details
es_mx: Detalles de la regla

# DelegarCargas
source: Delegate Load
es_mx: Carga delegada

source: Download
es_mx: Descargar

# AdicionarAnexo
source: Add Attachment
es_mx: Añadir anexo

# Arquivo
source: File
es_mx: Archivo

# ArquivoAnexados
source: Attached Files
es_mx: Archivos adjuntos

# DetalhesDocumento
source: Document Details
es_mx: Detalles Documentos

# Descricao
source: Description
es_mx: Descripción

# Nome
source: Name
es_mx: Nombre

# Exportar
source: Export
es_mx: Exportar

# Detalhar
source: Detail
es_mx: Detalle

# DetalhesDocumentos
source: Document Details
es_mx: Detalles Documentos

# Opcoes
source: Options
es_mx: Opciones

# QuantidadeDias
source: Number of Days
es_mx: Número de días

# ValorDiaria
source: Daily Value
es_mx: Valor diario

# ValorQuinzena
source: Value Fortnight
es_mx: Quincena del valor

# QuantidadeMotoristas
source: Number of Drivers
es_mx: Número de conductores

# SituacaoNaoPermiteEmissao
source: Situation does not allow emission
es_mx: La situación no permite la emisión

# AtualSituacaoCTeNaoPermiteQueEleSejaEmitidoNovamente
source: The current status of the ct-e ( {0} ) does not allow it to be reissued
es_mx: El estado actual del ct-e ( {0} ) no permite su reemisión

# Emitir
source: Issue
es_mx: Emisión

# BaixarXML
source: Download XML
es_mx: Descargar XML

# BaixarDANFSE
source: Download DANFSE
es_mx: Descargar DANFSE

# BaixarDACTE
source: Download DACTE
es_mx: Descargar DACTE

# BaixarPDF
source: Download PDF
es_mx: Descargar PDF

# MensagemSefaz
source: Sefaz Message
es_mx: Mensaje de Sefaz

# UsuarioResponsavel
source: Responsible User
es_mx: Usuario responsable

# Observacao
source: Note
es_mx: Observación

# Cancelar
source: Cancel
es_mx: Cancelar

# VoceRealmenteDesejaDelegarOcorrencia
source: Do you really want to delegate it?
es_mx: ¿De verdad quiere delegar?

# VoceRealmenteDesejaDelegarTodasOcorrencias
source: Do you really want to delegate all selected instances?
es_mx: ¿Realmente quiere delegar todas las incidencias seleccionadas?

# CampoCentroResultadoEObrigatorioParaOcorrenciaProvisionada
source: The Profit Center field is mandatory for accrued occurrences.
es_mx: El campo Centro de beneficio es obligatorio para los eventos acumulados.

# ParaAprovarOcorrenciaNecessarioInformarNoMinimoVinteCaracteres
source: To approve the occurrence, you must enter at least 20 characters in the reason.
es_mx: Para aprobar la ocurrencia, es necesario informar al menos 20 caracteres en el motivo.

# CentroResultado
source: Result Center
es_mx: Centro de resultados

# ParaRejeitarOcorrenciaENecessarioInformarAoMinimoVinteCarcteres
source: To reject the occurrence you must enter at least 20 characters in the reason.
es_mx: Para rechazar la incidencia es necesario informar de al menos 20 caracteres en el motivo.

# CampoJustificativaEObrigatorio
source: The justification field is required.
es_mx: El campo de justificación es obligatorio.

# RealmenteDesejaRejeitarOcorrencia
source: Do you really want to reject the occurrence?
es_mx: ¿De verdad quieres rechazar la ocurrencia?

# CaracteresMinimos
source: Minimum Characters
es_mx: Caracteres mínimos

# Justificativa
source: Justification
es_mx: Justificación

# EnviadoComSucesso
source: Sent successfully.
es_mx: Enviado con éxito.

# VoceRealmenteDesejaReprovar
source: Do you really want to Fail?
es_mx: ¿De verdad quieres fracasar?

# VoceRealmenteDesejaAprovar
source: Do you really want to Approve?
es_mx: ¿Realmente quieres Aprobar?

# MotivoAprovacao
source: Approval Reason
es_mx: Motivo de la aprobación

# HaAlcadasOcorrenciasQueExigemJustificativaParaAprovacao
source: There are {0} occurrence scopes that require justification for approval, and must be approved individually.
es_mx: Hay {0} ámbitos de sucesos que requieren justificación para su aprobación y requieren aprobación individual.

# NenhumaAlcadaPendenteParaSeuUsuario
source: No pending authority for your user.
es_mx: Sin autoridad pendiente para su usuario.

# AlcadaOcorrenciaFoiaPROVADA
source: {0} occurrence scope was approved
es_mx: {0} se ha aprobado el alcance de la incidencia

# AlcadasOcorrenciasForamAprovadas
source: {0} occurrence levels have been approved.
es_mx: {0} ocurrencias fueron aprobadas.

# VoceRealmenteDesejaAprovarTodasRegras
source: Do you really want to approve all the rules?
es_mx: ¿De verdad quieres aprobar todas las normas?

# Detalhes
source: Details
es_mx: Detalles

# MotivoRejeicao
source: Reason Rejection
es_mx: Motivo del rechazo

# DeAtraso
source: lagging
es_mx: rezagado

# CargaFaturadaCom
source: Invoiced load with
es_mx: Carga facturada con

# DiasEmAtraso
source: Days Overdue
es_mx: Días de retraso

# Dia
source: day
es_mx: día

# CargaAntecipadaEm
source: Anticipated Load in
es_mx: Carga prevista en

# CargaFaturadaEmDia
source: Charge billed on time
es_mx: Cargo facturado puntualmente

# EmpresaFilial
source: Company/Branch
es_mx: Empresa/Sucursal

# Imprimir
source: Print
es_mx: Imprimir

# Numero
source: Number
es_mx: Número

# DiasAtraso
source: Days Overdue
es_mx: Días de retraso

# DataFaturamento
source: Billing Date
es_mx: Fecha de facturación

# ObervacoesCarga
source: Cargo Remarks
es_mx: Carga Observaciones

# Situacao
source: Situation
es_mx: Situación

# DataChamado
source: Call Date
es_mx: Situación

# Valor
source: Value
es_mx: Valor

# Destino
source: Destination
es_mx: Destino

# Origem
source: Source
es_mx: Fuente

# Motorista
source: Driver
es_mx: Conductor

# Cliente
source: Client
es_mx: Cliente

# Veiculo
source: Vehicle
es_mx: Vehículo

# Transportador
source: Conveyor
es_mx: Transportador

# Carga
source: Load
es_mx: Carga

# VerificarAprovacoesOcorrencias
source: Check Occurrences Approvals
es_mx: Comprobar aprobaciones de incidencias

# RejeitarOcorrencias
source: Reject Occurrences
es_mx: Rechazar incidencias

# AprovarOcorrencias
source: Approve Occurrences
es_mx: Aprobar incidencias

# FiltrosPesquisa
source: Search Filters
es_mx: Filtros de búsqueda

# Pesquisar
source: Search
es_mx: Buscar en

# MarcarTodas
source: Select All
es_mx: Marcar todo

# Usuario
source: User
es_mx: Usuario

# PrioridadeAprovacao
source: Approval Priority
es_mx: Prioridad de aprobación

# EtapaAutorizacao
source: Authorization Step
es_mx: Fase de autorización

# NumeroCarga
source: Cargo Number
es_mx: Número de carga

# DataFinal
source: End Date
es_mx: Fecha final

# DataInicial
source: Start Date
es_mx: Fecha de inicio

# ObservacoesAprovador
source: Comments Approver
es_mx: Observaciones Aprobación

# SalvarObservacaoAprovador
source: Save
es_mx: Guardar

# ReenviarIntegracao
source: Resend Integration
es_mx: Integración de reenvío

# DownloadPlanilha
source: Download Worksheet
es_mx: Descargar hoja de cálculo

# NotaFiscal
source: Invoice
es_mx: Factura

# Pedido
source: Request
es_mx: Solicitar

# ObservacaoImpressa
source: Printed Note
es_mx: Observación impresa

# MotivoCancelamento
source: Reason for Cancellation
es_mx: Motivo de la cancelación

# ParametroGLog
source: G-Log Parameter
es_mx: Parámetro G-Log

# ParametroApenasReboque
source: Parameter Towing Only
es_mx: Sólo remolque de parámetros

# ParametroPeriodoHoras
source: Hours Period Parameter
es_mx: Horas Período Parámetro

# ParametroDataFim
source: Parameter End Date
es_mx: Fecha final del parámetro

# ParametroDataInicio
source: Parameter Start Date
es_mx: Parámetro Fecha de inicio

# ParametroData
source: Parameter Date
es_mx: Parámetro Fecha

# Motoristas
source: Drivers
es_mx: Conductores

# Destinos
source: Destinations
es_mx: Destinos

# Origens
source: Origins
es_mx: Orígenes

# PrevisaoEntrega
source: Forecast Delivery
es_mx: Previsión de entrega

# Terceiro
source: Third
es_mx: Tercera

# Filial
source: Branch
es_mx: Filial

# Remetente
source: Sender
es_mx: Remitente

# ComponenteFrete
source: Freight Component
es_mx: Componente de carga

# TipoCreditoDebito
source: Type (Credit/Debit)
es_mx: Tipo (crédito/débito)

# TipoOcorrencia
source: Type Occurrence
es_mx: Tipo Ocurrencia

# ModeloVeicularCarga
source: Cargo Carrier Model
es_mx: Modelo de portacargas

# Distancia
source: Distance
es_mx: Distancia

# DataOcorrencia
source: Occurrence Date
es_mx: Fecha Ocurrencia

# SolicitanteOcorrencia
source: Occurrence Requestor
es_mx: Solicitante de la incidencia

# NumeroOcorrencia
source: Occurrence Number
es_mx: Número de incidencia

# ValorOcorrencia
source: Occurrence Value
es_mx: Ocurrencia Valor

# AssumirOcorrencia
source: Assume Occurrence
es_mx: Presunción de ocurrencia

# RemoverAnaliseAprovacao
source: Remove Approval Analysis
es_mx: Eliminar el análisis de aprobación

# AnalisarAprovacao
source: Review Approval
es_mx: Analizar la aprobación

# AprovarRegras
source: Approve Rules
es_mx: Aprobar las normas

# Motivo
source: Motif
es_mx: Motivo

# JutificativaAprovacao
source: Approval Justification
es_mx: Justificación de la aprobación

# Parcelas
source: Parcels
es_mx: Parcelas

# PercentualJuros
source: Interest Percentage
es_mx: Porcentaje de interés

# Tomador
source: Taker
es_mx: Prestatario

# Pagamento
source: Payment
es_mx: Pago

# Responsavel
source: Responsible
es_mx: Responsable

# Analisar
source: Analyze
es_mx: Analice

# SalvaComSucesso
source: Successfully saved!
es_mx: ¡Salvado con éxito!

# ObservacaoAprovador
source: Note Approver
es_mx: Observaciones Aprobación

# IntegracaoReenviadaComSucesso
source: Integration Successfully resent!
es_mx: ¡Integración reenviada con éxito!

# ReboqueTracao
source: Towing and Traction ?
es_mx: Remolque y tracción ?

# ResponsavelPelaOcorrenciaPassouSerVoce
source: You are now responsible for the occurrence.
es_mx: Ahora eres responsable del evento.

# OcorrenciaAssumida
source: Assumed Occurrence
es_mx: Ocurrencia supuesta

# VoceRealmenteDesejaAssumirEssaOcorrencia
source: Do you really want to assume this occurrence?
es_mx: ¿De verdad quieres aceptarlo?

# AprovacoesVerificadasComSucesso
source: Approvals checked successfully.
es_mx: Aprobaciones comprobadas con éxito.

# VoceRelmenteDesejarAprovarTodasOcorrencias
source: Do you really want to approve all the selected occurrences?
es_mx: ¿Realmente desea aprobar todas las incidencias seleccionadas?

# AlcadaOcorrenciaFoiReprovada
source: {0} occurrence handle has been failed.
es_mx: {0} la manija de la ocurrencia ha sido desaprobada.

# AlcadasOcorrenciasForamReprovadas
source: {0} occurrence ranges have been failed.
es_mx: {0} ocurrencias fueron desaprobadas.

# VoceRelmenteDesejarReprovarTodasOcorrencias
source: Do you really want to fail all the selected occurrences?
es_mx: ¿Realmente quiere suspender todas las incidencias seleccionadas?

# VoceRealmenteDesejaRemoverAnaliseAprovacao
source: Do you really want to remove the approval analysis?
es_mx: ¿De verdad quiere eliminar el análisis de la aprobación?

# VoceRealmenteDesejaAnalisarAprovacao
source: Do you really want to analyze approval?
es_mx: ¿De verdad quieres analizar la aprobación?

# Confirmacao
source: Confirmation
es_mx: Confirmación

# Serie
source: Series
es_mx: Serie

# DocumentoFiscal
source: Fiscal Document
es_mx: Documento fiscal

# Notas
source: Notes
es_mx: Notas

# ValorReceber
source: Amount to Receive
es_mx: Valor a percibir

source: Status
es_mx: Estado

# RetornoSefaz
source: Sefaz Return
es_mx: Regreso de Sefaz

# Etapa
source: Step
es_mx: Escenario

# Regra
source: Rule
es_mx: Regla

# ClienteTomadorNaoInformado
source: Client not informed.
es_mx: Cliente no informado.

# ObrigatorioInformarQuantidadeParcelasParaAprovar
source: It is mandatory to inform the number of installments to approve.
es_mx: Es obligatorio informar el número de cuotas a aprobar.

# OcorreuUmaFalhaAoAprovarOcorrencias
source: Failed to approve issues.
es_mx: Error al aprobar problemas.

# ErroAoBuscarJustificativa
source: Error fetching justification.
es_mx: Error al obtener la justificación.

# MotivoObrigatorio
source: Reason is required.
es_mx: Se requiere razón.

# RetornadoSituacaoParaLiberadoParaOcorrenciaAoRejeitarOcorrencia
source: Returned status to Released for Incident when rejecting occurrence {0}
es_mx: Estado devuelto a Liberado por incidente al rechazar la ocurrencia {0}

# OcorreuUmaFalhaAoReprovarOcorrencias
source: Failed to disapprove cases.
es_mx: No se han podido desaprobar los casos.

# ErroBuscarUsuario
source: Error fetching user.
es_mx: Error al obtener el usuario.

# NaoEPossivelDelegarParaVoceMesmo
source: It is not possible to delegate to yourself.
es_mx: No es posible delegar en uno mismo.

# OperacaoNaoPermitida
source: Operation not allowed.
es_mx: Operacion no permitida.

# OcorreuUmaFalhaAoDelegarSolicitacoes
source: Failed to delegate the requests.
es_mx: Error al delegar las solicitudes.

# RejeitadoPor
source: Rejected by {0}
es_mx: Rechazado por {0}

# ErroAoBuscarOcorrencia
source: Error fetching occurrence.
es_mx: Error al obtener la ocurrencia.

# SituacaoOcorrenciaNaoPermiteEssaOperacao
source: The situation of the occurrence does not allow this operation.
es_mx: La situación de la ocurrencia no permite esta operación.

# VoceNaoEstaAutorizadoParaDelegarEssaOcorrencia
source: You are not authorized to Delegate this instance.
es_mx: No está autorizado para delegar esta instancia.

# OcorreUmaFlhaAoBuscarDados
source: Failed to fetch the data.
es_mx: No se pudieron obtener los datos.

# NaoEPermitidoAutorizarAlcadaAntesQueAlcadas
source: It is not allowed to authorize the authority before the previous level authorizations are approved.
es_mx: No se permite autorizar a la autoridad antes de que se aprueben las autorizaciones de nivel anterior.

# AprovacaoDaOcorrenciaJaEsta
source: The occurrence approval is already being analyzed by {0}.
es_mx: {0} ya está analizando la aprobación de la ocurrencia.

# SituacaoDaAprovacaoNaoPermiteAlteracoesDaMesma
source: The status of the approval does not allow changes to it.
es_mx: El estado de la aprobación no permite cambios en la misma.

# SituacaoOcorrenciaNaoPermiteAprovacoes
source: The situation of the occurrence does not allow approvals.
es_mx: La situación de la ocurrencia no permite aprobaciones.

# OcorreuUmaFalhaAoDelegarOcorrencias
source: Failed to delegate the instance.
es_mx: No se pudo delegar la instancia.

# OcorreuUmaFalhaAoAprovar
source: Failed to approve.
es_mx: No se pudo aprobar.

# OcorreuUmaFalhaAoBuscarPorDados
source: Failed to fetch the data.
es_mx: No se pudieron obtener los datos.

# FinalizadoAposFinalizacaoAtendimento
source: Completed after completion of service
es_mx: Completado después de la finalización del servicio

# OcorreuUmaFalhaAoRejeitar
source: Reject failed.
es_mx: Rechazo fallido.

# QuantidadeArquivosInvalidaParaImportacao
source: Invalid number of files for import.
es_mx: Número no válido de archivos para importar.

# OcorrenciaNaoLocalizadaParaAnexarArquivo
source: Occurrence not found to attach file.
es_mx: Ocurrencia no encontrada para adjuntar archivo.

# SituacaoOcorrenciaNaoPermiteAnexarArquivos
source: Occurrence Status does not allow attaching files.
es_mx: Estado de ocurrencia no permite adjuntar archivos.

# SomenteUsuariosAlcadaPodemInserirAnexosAutorizacao
source: Only users of the authority can insert attachments in the authorization.
es_mx: Solo los usuarios de la autoridad pueden insertar anexos en la autorización.

# AnexoInseridoPorEm
source: Attachment inserted by {0} in {1}
es_mx: Adjunto insertado por {0} en {1}

# AdicionouAnexo
source: Added attachment {0}.
es_mx: Adjunto añadido {0}.

# NaoFoiPossivelAdicionarAnexo
source: Unable to add attachment.
es_mx: No se puede agregar el archivo adjunto.

# OcorreuUmaFalhaAoAnexo
source: Failed to add attachment.
es_mx: No se pudo agregar el archivo adjunto.

# NaoFoiPossivelEncontrarRegistro
source: Could not find record.
es_mx: No se pudo encontrar el registro.

# SituacaoOcorrenciaNaoPermiteAnalisarAprovacao
source: The situation of the occurrence does not allow analyzing the approval.
es_mx: La situación de la ocurrencia no permite analizar la aprobación.

# NaoExistemAprovacoesPendentesParaUsuario
source: There are no pending approvals for the user.
es_mx: No hay aprobaciones pendientes para el usuario.

# OcorreuUmaFalhaAoSolicitarAnaliseAprovacao
source: Failed to request approval review
es_mx: Error al solicitar revisión de aprobación

# AprovacaoOcorrenciaNaoEstaSendoAnalisada
source: The occurrence approval is not being analyzed.
es_mx: No se está analizando la aprobación de la ocurrencia.

# AnaliseAprovacaoOcorrenciaPodeSerRemovidaSomentoPor
source: Issue approval review can only be removed by {0}.
es_mx: La revisión de aprobación de problemas solo puede ser eliminada por {0}.

# OcorreuUmaFalhaAoRemoverAnaliseAprovacao
source: Failed to remove review from approval
es_mx: Error al eliminar la revisión de la aprobación

# SituacaoOcorrenciaNaoPermiteSalvarObservacaoAprovador
source: Issue status does not allow Save Approver Note.
es_mx: El estado del problema no permite guardar la nota del aprobador.

# VoceNaoEstaAutorizadoParaSalvarObservacaoAprovador
source: You are not authorized to Save the Approver Note.
es_mx: No está autorizado para guardar la nota del aprobador.

# OcorreuUmaFalhaAoSalvarObservacaoAprovador
source: Failed to save approver note
es_mx: No se pudo guardar la nota del aprobador

# EsteMetodoSeraRemovidoCriadoApenasParaAjustaSituacoes
source: This method will be removed. Created just to adjust the situations of occurrences that are not with the next released hierarchies
es_mx: Este método será eliminado. Creado solo para ajustar las situaciones de ocurrencias que no están con las próximas jerarquías lanzadas

# OcorreuUmaFalhaAoVerificarAprovacoesOcorrencias
source: Failed to verify issue approvals.
es_mx: No se pudieron verificar las aprobaciones de emisión.

# VoceNaoTemPermissaoParaAssumirOcorrencia
source: You are not allowed to take over the case.
es_mx: No se le permite hacerse cargo del caso.

# VoceJaEstaAdicionadoNaListaAprovadores
source: You are already added to the approver list.
es_mx: Ya está agregado a la lista de aprobadores.

# AssumiuResposabilidadeOcorrencia
source: He took responsibility for the incident.
es_mx: Asumió la responsabilidad del incidente.

# OcorreuUmaFalhaAoAssumirOcorrencia
source: Failed to take over the instance.
es_mx: No se pudo tomar el control de la instancia.

source: Data
es_mx: Datos

# Ocorrencia
source: Occurrence
es_mx: Ocurrencia

# Viagem
source: Trip
es_mx: Viaje

# OutrosNumeros
source: Other Numbers
es_mx: Otros números

# ValorFreteCarga
source: Cargo Freight Amount
es_mx: Cantidad de flete de carga

# TipoOperacao
source: Operation Type
es_mx: Tipo de operación

# TipoVeiculo
source: Vehicle Type
es_mx: tipo de vehiculo

# Placa
source: Plate
es_mx: Placa

# ModeloVeicular
source: Vehicle Model
es_mx: Modelo de vehículo

# Prioridade
source: Priority
es_mx: Prioridad

# ErroAoConverterDados
source: Error converting data.
es_mx: Error al convertir datos.

# DelegadoPara
source: Delegate for {0}
es_mx: Delegado para {0}

# UsuarioSelecionadoJaEResponsavelPelaOcorrencia
source: The selected user is already responsible for the incident.
es_mx: El usuario seleccionado ya es responsable del incidente.

# CtEs
source: Freight documents
es_mx: Documentos de flete

# Autorizacao
source: Authorization
es_mx: Autorización

# Aprovar
source: Approve
es_mx: Aprobar

# Destinatario
source: Recipient
es_mx: Recipiente

# OcorrenciaValorCargaFoi
source: Occurrence {0} in value {1} for payload {2} was {3}.
es_mx: La ocurrencia {0} en el valor {1} para la carga útil {2} fue {3}.

# UsuarioSolicitouLiberacaoOcorrenciaCarga
source: {0} requested release for occurrence {1} No. {2} in the amount of {3} for payload {4}
es_mx: {0} liberación solicitada para la ocurrencia {1} No. {2} por la cantidad de {3} para la carga útil {4}

# SolicitadaLiberacaoOcorrenciaCarga
source: Release requested for occurrence {0} No. {1} in the amount of {2} for payload {3}
es_mx: Liberación solicitada para la ocurrencia {0} No. {1} por la cantidad de {2} para la carga útil {3}

# LinkAcessoVerificarAutorizacaoOcorrencia
source: Access link to verify the Occurrence Authorization: {0}
es_mx: Enlace de acceso para verificar la Autorización de Incidencia: {0}

# UsuarioOcorrenciaValorCarga
source: A user {0} instance {1} worth {2} for payload {3}
es_mx: Un usuario {0} instancia {1} que vale {2} para la carga útil {3}

# OcorrenciaValorCargaDelegadaUsuario
source: Occurrence {0} in value of {1} for payload {2} delegated to user {3}
es_mx: Ocurrencia {0} en el valor de {1} para la carga útil {2} delegada al usuario {3}

# UsuarioSolicitouLiberacaoOcorrenciaValor
source: {0} release for occurrence {1} No. {2} in the amount of {3}
es_mx: {0} liberación por ocurrencia {1} No. {2} por la cantidad de {3}

# SolicitadaLiberacaoOcorrenciaValor
source: Release requested for occurrence {0} No. {1} in the amount of {2}
es_mx: Liberación solicitada por ocurrencia {0} No. {1} por la cantidad de {2}

# OcorrenciaValorCargaRejeitadaUsuario
source: Occurrence {0} for payload {1} rejected by user {2}
es_mx: Ocurrencia {0} para la carga útil {1} ​​rechazada por el usuario {2}

# CodigoAprovacao
source: Approval Code
es_mx: Código de aprovación

# TipoOcorrenciaExigeInformarCodigoAprovacao
source: Type of occurrence requires informing approval code.
es_mx: El tipo de ocurrencia requiere informar el código de aprobación.

# OcorrenciaRejeitada
source: Occurrence {0} rejected
es_mx: Ocurrencia {0} rechazada

# OcorrenciaAprovada
source: Occurrence {0} approved
es_mx: Ocurrencia {0} aprobada

# DataEntradaRaio
source: Date Entry Radius
es_mx: Radio de entrada de fecha

# DataSaidaRaio
source: Departure Date Radius
es_mx: Radio de fecha de salida

# DataAprovacaoPrimeiraAlcada
source: First Approval Date Reach
es_mx: Fecha de aprobación alcanzada por primera vez

# ValorTotalOcorrencias
source: Total value of occurrences
es_mx: Valor total de las ocurrencias

# CNPJEmpresaFilial
source: CNPJ Subsidiary Company
es_mx: Empresa subsidiaria de CNPJ

# CNPJTomador
source: CNPJ Borrower
es_mx: Prestatario de CNPJ

# PossuiAnexo
source: Has attachment
es_mx: Possui Anexo

# NumeroPedidoCliente
source: Customer Order No
es_mx: Nro. de pedido del cliente

# ClienteComplementar
source: Complementary Client
es_mx: Cliente complementario

# NumeroNF
source: NF-e number
es_mx: Número NF-e

# PeriodoPagamento
source: Payment Period
es_mx: Período de pago
