Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Ocorrencias/Ocorrencia.*.resx
Languages: es_mx

# OcorrenciasCarga
source: Load Occurrences
es_mx: Ocurrencias de carga

# PesquisarOcorrencias
source: Search Occurrences
es_mx: Buscar ocurrencias

# EnviarOCOREN
source: Send OCOREN
es_mx: Enviar OCOREN

# Confirmacao
source: CT-e successfully sent
es_mx: CT-e enviado con éxito

# RealmenteDesejaEnviarArquivo
source: Do you really want to upload the file {0} ?
es_mx: ¿Realmente desea cargar el archivo {0}?

# VincularCTesComplementaresImportadosOcorrencia
source: Link the imported Supplemental CT-es to the Issue.
es_mx: Vincule los CT-es complementarios importados al problema.

# SelecionarCTesParaComplemento
source: Select CT-e(s) for complement.
es_mx: Seleccione Documento de Flete para complemento.

# CTeJaFoiAdicionadoOcorrencia
source: The CT-e has already been added to the occurrence.
es_mx: El CT-e ya se ha agregado a la ocurrencia.

source: Download
es_mx: Descargar

# Observacao
source: Observation
es_mx: Observación

# Usuario
source: User
es_mx: Usuario

# DataRetorno
source: Return Date
es_mx: Data do Retorno

# Anexar
source: Attach
es_mx: Anexar

# Detalhar
source: Detail
es_mx: Detalle

# Opcoes
source: Options
es_mx: Opciones

# DetalhesCargas
source: Details Loads
es_mx: Detalles Cargas

# QuantidadeDiasDeveSerMaiorQueZero
source: Number of Days must be greater than 0
es_mx: El número de días debe ser mayor que 0

# Descricao
source: Description
es_mx: Descripción

# Anexo
source: Attachment
es_mx: Anexo

# NaoFoiPossivelAnexarArquivo
source: Unable to attach file.
es_mx: No se puede adjuntar el archivo.

# ArquivoAnexadoComSucesso
source: File attached successfully
es_mx: Archivo adjunto correctamente

# Sugestao
source: Suggestion
es_mx: Sugerencia

# ExcluidoComSucesso
source: Successfully deleted
es_mx: Eliminado con éxito

# SituacaoOcorrenciaNaoPermiteExcluirArquivos
source: Case Status does not allow deleting files.
es_mx: El estado del caso no permite eliminar archivos.

# Sucesso
source: Success
es_mx: Éxito

# NenhumArquivoSelecionado
source: No file selected.
es_mx: Ningún archivo seleccionado.

# SituacaoOcorrenciaNaoPermiteAnexarAquivos
source: Occurrence Status does not allow attaching files.
es_mx: Estado de ocurrencia no permite adjuntar archivos.

# Nome
source: Name
es_mx: Nombre

# Remover
source: Remove
es_mx: Remover

# Adicionar
source: Add
es_mx: Añadir

# DescontoDeValorReferenteQuantiadeDocumentoEmitidos
source: Discount of R$#valor# referring to the #quantidade# of documents issued in the period.
es_mx: Descuento de R$#valor# relacionado con la #quantidade# de documentos emitidos en el periodo.

# Veiculo
source: Vehicle
es_mx: Vehículo

# ValorDiaria
source: Daily Value
es_mx: Valor diario

# ValorQuinzena
source: Fortnight Value
es_mx: Valor Quinzena

# Dias
source: Days
es_mx: Dias

# Detalhes
source: Details
es_mx: Detalles

# FinalizandoEnvio
source: Completing Send...
es_mx: Finalizando Envio...

# RegrasEtapa
source: Step rules
es_mx: Regras da etapa

# NenhumaRegraEncontradaOcorrenciaPermanece
source: No rules found. Occurrence remains awaiting authorization.
es_mx: No se encontraron reglas. Ocurrencia permanece en espera de autorización.

# Aprovacao
source: Approval
es_mx: Aprobación

# EmissaoFilialEmissora
source: Issuing Branch Issuing
es_mx: Sucursal Emisora ​​Emisora

# IntegracaoFilialEmissora
source: Issuing Branch Integration
es_mx: Integración de Sucursales Emisoras

# Emissao
source: Issuance
es_mx: Emisión

# Aceite
source: Accept
es_mx: Aceite

# Integracao
source: Integration
es_mx: Integración

# OndeSeInformaOsDadosIniciais
source: It is where the initial data for the generation of an occurrence is informed.
es_mx: Es donde se informan los datos iniciales para la generación de una ocurrencia.

# CasoOcorrenciaNecessiteAprovacaoSeraRealizada
source: If the occurrence requires approval, it will be carried out at this stage.
es_mx: Si la ocurrencia requiere aprobación, se llevará a cabo en esta etapa.

# EstaEtapaOndeDocumentosComplementaresFilial
source: This step is where the supplementary documents from the issuing branch are issued if necessary.
es_mx: Este paso es donde se emiten los documentos complementarios de la sucursal emisora ​​si es necesario.

# NestaEtapaEResposanvelPelaGeracaoAqruivos
source: In this step, it is responsible for generating files for the integration of the issuing branch.
es_mx: En este paso, es responsable de generar los archivos para la integración de la sucursal emisora.

# EstaEtapaOndeOsDocumentosComplementaresEmitidos
source: This step is where additional documents are issued if necessary.
es_mx: Este paso es donde se emiten documentos adicionales si es necesario.

# NesataEtapaEPossivelAcompanharAceitoTransportador
source: At this stage, it is possible to monitor the carrier's acceptance.
es_mx: En esta etapa, es posible monitorear la aceptación del transportista.

# NestaEtapaResposavelPelaGeracaoArquivos
source: In this step, it is responsible for generating files for integration with other systems.
es_mx: En este paso, se encarga de generar archivos para la integración con otros sistemas.

# ValorCotacaoMoeda
source: Quotation Value Currency
es_mx: Moneda del valor de cotización

# Moeda
source: Currency
es_mx: Moneda

# Fechar
source: Close
es_mx: Cerrar

# MoedaAlteradaComSucesso
source: Currency changed successfully!
es_mx: ¡La moneda cambió con éxito!

# AlterarMoeda
source: Change Currency
es_mx: Cambiar moneda

# Baixar
source: Download
es_mx: Descargar

# CaminhoNomeArquivo
source: Path / File Name
es_mx: Ruta / Nombre de archivo

# FinalizarEtapa
source: Finish Stage
es_mx: Finalizar Etapa

# EtapaFinalizadaComSucesso
source: Step completed successfully!
es_mx: ¡Paso completado con éxito!

# BuscarCoordenadasOcorrencia
source: Search for Occurrence Coordinates
es_mx: Buscar Coordenadas de Ocurrencia

# OcorrenciaSemPosicionamentoCadastrado
source: Occurrence without registered placement
es_mx: Ocurrencia sin colocación registrada

# EnviarXMLdoCte
source: Send XML from CT-e
es_mx: Enviar XML desde CT-e

# DownloadPreCTe
source: Pre CT-e download
es_mx: Descarga previa a CT-e

# LancarNFSeManual
source: Launch NFS-e Manual
es_mx: Inicie el manual de NFS-e

# RealmenteDesejaEnviarArquivoComoCTe
source: Do you really want to send the file " {0} " as CT-e of this pre CT-e ?
es_mx: ¿Realmente desea enviar el archivo "{0}" como CT-e de este pre CT-e?

# CTeEnviadComSucesso
source: CT-e successfully sent
es_mx: CT-e enviado con éxito

# LancamentoOcorrencia
source: Posting of the Occurrence
es_mx: Publicación del suceso

# Atencao
source: Attention!
es_mx: ¡Atención!

# NaoEPermitidoAdicionarEdicaoOcorrencia
source: It is not allowed to add in occurrence edition.
es_mx: No está permitido agregar en la edición de ocurrencia.

# DesejaRealmenteExcluirObservacao
source: Do you really want to delete the note?
es_mx: ¿Realmente quieres borrar la nota?

# Excluir
source: Delete
es_mx: Excluir

# Tipo
source: Type
es_mx: Tipo

# Identificador
source: Identifier
es_mx: Identificador

# CTeComplementar
source: Complementary CT-e
es_mx: CT-e Complementar

# NaoENecessarioEmitirDocumentosComplementares
source: It is not necessary to issue supplementary documents for a worthless occurrence.
es_mx: No es necesario emitir documentos complementarios por un hecho sin valor.

# BuscarAtualizar
source: Search / Update
es_mx: Buscar / Actualizar

# ReemitirCTesRejeitados
source: Reissue Rejected CT-es
es_mx: Reemitir CT-es rechazados

# ReenviarIntegracao
source: Resend Integration
es_mx: Reenviar Integración

# ZeroComplementar
source: {0} Complementary
es_mx: {0} Complementar

# IntegracaoReenviadaComSucesso
source: Integration successfully resent!
es_mx: Integración reenviada exitosamente!

# NumeroOcorrencia
source: Occurrence Number
es_mx: Número de ocurrencia

# Carga
source: Charge
es_mx: Carga

# CargasAgrupadas
source: Grouped Loads
es_mx: Cargas Agrupadas

# DataOcorrencia
source: Date of Occurrence
es_mx: Fecha de ocurrencia

# TipoOcorrencia
source: Type of Occurrence
es_mx: Tipo de ocurrencia

# ValorOcorrencia
source: Occurrence Value
es_mx: Valor de ocurrencia

# MotivoCancelamento
source: Reason for Cancellation
es_mx: Razón de la cancelación

# Situacao
source: Situation
es_mx: Situación

# Placa
source: Plate
es_mx: Placa

# Motorista
source: Driver
es_mx: Conductor

# Cliente
source: Client
es_mx: Cliente

# Transportador
source: Conveyor
es_mx: Transportador

# Filial
source: Branch
es_mx: Sucursal

# TipoOperacao
source: Operation type
es_mx: Tipo de operación

# EsseTipoOcorrenciaNaoEmiteComplementoCTeFilialEmissora
source: This type of occurrence does not issue the Issuing Branch CT-e complement.
es_mx: Este tipo de ocurrencia no emite el complemento CT-e de la Sucursal Emisora.

# EsseTipoOcorrenciaNaoEmiteComplementoCTeSubcontratada
source: This type of occurrence does not issue the Subcontractor's CT-e complement.
es_mx: Este tipo de ocurrencia no genera el complemento CT-e del Subcontratista.

# TotalGeral
source: Grand total
es_mx: Total general

# AguardandoIntegracao
source: Awaiting Integration
es_mx: En espera de integración

# AguardandoRetorno
source: waiting for return
es_mx: Aguardando Retorno

# ProblemasIntegracao
source: Integration Problems
es_mx: Problemas de integración

# Integrados
source: Integrated
es_mx: Integrados

# Pesquisar
source: Search
es_mx: Buscar

# ReenviarTodos
source: Forward All
es_mx: Reenviar Todos

# ObterTotais
source: Get Totals
es_mx: Obtener totales

# Reenviar
source: Resend
es_mx: Reenviar

# HistoricoIntegracao
source: Integration History
es_mx: Historial de integración

# Auditoria
source: Audit
es_mx: Auditoria

# ReenvioSolicitadoComSucesso
source: Resend successfully requested.
es_mx: Reenvío solicitado con éxito.

# DesejaRealmenteReenviarTodasIntegracoesCTe
source: Do you really want to resend all CT-e integrations?
es_mx: ¿Realmente desea reenviar todas las integraciones de CT-e?

# Todas
source: All
es_mx: Todas

# DownloadArquivos
source: Download Files
es_mx: Descargar archivos

# DesejaRealmenteReenviarArquivoEDI
source: Do you really want to resend the EDI file?
es_mx: ¿Realmente desea volver a enviar el archivo EDI?

# AgIntegracao
source: Ag. Integration
es_mx: ag. Integración

# DesejaRealmenteReenviarTodasIntegracoesEDI
source: Do you really want to resend all EDI integrations?
es_mx: ¿Realmente quieres reenviar todas las integraciones EDI?

# Solicitante
source: Requester
es_mx: Solicitante

# Resposta
source: Answer
es_mx: Respuesta

# ValorAprovado
source: Approved Value
es_mx: Valor Aprobado

# ValorSolicitado
source: Requested Value
es_mx: Valor Solicitado

# DataSolicitacao
source: Request Date
es_mx: Fecha de solicitud

# ObservacaoAprovador
source: Note Approver
es_mx: Aprobador de notas

# ReabrirOcorrencia
source: Reopen Occurrence
es_mx: Ocurrencia de reapertura

# Confirmar
source: Confirm
es_mx: Confirmar

# ExibirAprovadores
source: View Approvers
es_mx: Ver aprobadores

# OcultarAprovadores
source: Hide Approvers
es_mx: Ocultar Aprovadores

# Regra
source: Rule
es_mx: Regla

# Data
source: Date
es_mx: Datos

# Justificativa
source: Justification
es_mx: Justificación

# Motivo
source: Reason
es_mx: Motivo

# AutorizacaoPendente
source: Pending Authorization
es_mx: Autorización pendiente

# RealmenteDesejaReabrirOcorrencia
source: Do you really want to reopen the occurrence?
es_mx: ¿De verdad quieres reabrir el caso?

# RealmenteDesejaConfirmarOcorrencia
source: Do you really want to confirm the occurrence?
es_mx: ¿Realmente desea confirmar la ocurrencia?

# OcorrenciaFinalizadaComSucesso
source: Event ended successfully!
es_mx: ¡El evento terminó con éxito!

# AguardeEmissaoDosCTesComplementaresParaFinalizarOcorrencia
source: Wait for the issuance of the complementary CT-es to finalize the occurrence.
es_mx: Esperar la emisión de los CT-es complementarios para finalizar la ocurrencia.

# Protocolo
source: Protocol
es_mx: Protocolo

# BaixarXML
source: Download XML
es_mx: Descargar XML

# BaixarDANFSE
source: Download DANFSE
es_mx: Descargar DANFSE

# EnviarXMLCancelamento
source: Send XML Cancellation
es_mx: Enviar Cancelación XML

# BaixarDACTE
source: Download DACTE
es_mx: Descargar DACTE

# BaixarPDF
source: Download PDF
es_mx: Descargar PDF

# MensagemSefaz
source: Sefaz message
es_mx: Mensaje de Sefaz

# Emitir
source: Issue
es_mx: Emitir

# CartaCorrecao
source: Correction letter
es_mx: Carta de corrección

# ProtocoloIntegracao
source: Integration Protocol
es_mx: Protocolo de integración

# AtualSituacaoCTeNaoPermiteQueEleSejaEmitidoNovamente
source: The current status of the CT-e (" {0} ") does not allow it to be issued again
es_mx: El estado actual del CT-e ("{0}") no permite volver a emitirlo

# SituacaoNaoPermiteEmissao
source: Situation does not allow emission
es_mx: La situación no permite la emisión

# DescricaoOcorrencia
source: Occurrence
es_mx: Ocurrencia

# Numero
source: Number
es_mx: Número

# Serie
source: Series
es_mx: Serie

# ValorPrestacaoServico
source: Service Provision Value
es_mx: Valor de prestación del servicio

# DataEmissao
source: Issuance date
es_mx: Fecha de emisión

# AliquotaISS
source: ISS rate
es_mx: Tasa ISS

# ValorISS
source: Value ISS
es_mx: Valor ISS

# BaseCalculo
source: Calculation Basis
es_mx: Base de Cálculo

# PercentualRetencao
source: Retention Percentage
es_mx: Porcentaje de retención

# ValorRetencao
source: Retention Amount
es_mx: Monto de retención

# IncluirValorBC
source: Include Value in BC
es_mx: Incluir Valor Na BC

# XMLAutorizacao
source: XML Authorization
es_mx: Autorización XML

# Salvar
source: Save
es_mx: Salvar

# EmitirNFS
source: Issue NFS
es_mx: Emitir NFS

# VoceTemCertezaQueDesejaSalvarNFSe
source: Are you sure you want to save the NFS-e?
es_mx: ¿Está seguro de que desea guardar el NFS-e?

# NFSCriadaComSucesso
source: NFS successfully created
es_mx: NFS creado con éxito

# ArquivosAnexadosComSucesso
source: File(s) attached successfully
es_mx: Archivo(s) adjunto(s) con éxito

# NaoFoiPossivelAnexarAquivos
source: Unable to attach file(s).
es_mx: No se pueden adjuntar archivos.

# Invalido
source: Invalid
es_mx: Inválido

# OcorreuUmaFalhaAoObterAsConfiguracoes
source: Failed to get the settings.
es_mx: Error al obtener la configuración.

# NenhumArquivoSelecionadoParaEnvio
source: No files selected for upload.
es_mx: No hay archivos seleccionados para cargar.

# ExtensaoNaoPermitida
source: Extension {0} not allowed.
es_mx: Extensión {0} no permitida.

# OcorreuUmaFalhaAoEnviarArquivo
source: Failed to upload the file.
es_mx: No se pudo cargar el archivo.

# NaoEPossivelConfirmarOcorrenciaNaAtualSituacao
source: It is not possible to confirm the occurrence in the current situation {0}.
es_mx: No es posible confirmar la ocurrencia en la situación actual {0}.

# NecessarioSelecionarAoMensoUmCTe
source: It is necessary to select at least one CT-e to generate the occurrence.
es_mx: Es necesario seleccionar al menos un CT-e para generar la ocurrencia.

# QuantiadeMaximaPermitidaParaGeracaoComplementosEDeCemCTes
source: The maximum amount allowed for generating add-ons is 100 CT-es. Select fewer CT-es or make more than one occurrence if necessary.
es_mx: La cantidad máxima permitida para generar complementos es de 100 CT-es. Seleccione menos CT-es o haga más de una ocurrencia si es necesario.

# NaoEPossivelConfirmarOcorrencia
source: Unable to confirm occurrence: {0}
es_mx: No se puede confirmar la ocurrencia: {0}

# CompletouInformacoesOcorrencia
source: Added information about the event.
es_mx: Se agregó información sobre el evento.

# OcorreUmaFlhaAoCofirmarOcorrencia
source: Failed to commit the occurrence.
es_mx: No se pudo cometer la ocurrencia.

# EObrigatorioSelecionarTipoOcorrencia
source: It is mandatory to select the type of occurrence.
es_mx: Es obligatorio seleccionar el tipo de ocurrencia.

# NaoEPossivelAdicionarOcorrenciaComDataRetroativa
source: It is not possible to add occurrences with a backdated date.
es_mx: No es posible agregar ocurrencias con una fecha retroactiva.

# EObrigatorioInformarObservacao
source: An observation is mandatory.
es_mx: Una observación es obligatoria.

# TipoOcorrenciaExclusivaIntegracao
source: Incident Type is unique to integration.
es_mx: El tipo de incidente es exclusivo de la integración.

# PeriodoSelecionadoInvalido
source: Selected period is invalid.
es_mx: El período seleccionado no es válido.

# NaoEPossivelGerarUmaOcorenciaParaUmaCargaBloqueada
source: Unable to generate a case for a blocked payload.
es_mx: No se puede generar un caso para una carga útil bloqueada.

# OcorrenciaExistemCanhotosAgurdandoAprovacaoPendentes
source: There are Stubs Awaiting Approval or Pending. Check before generating a case.
es_mx: Hay talones en espera de aprobación o pendientes. Verifique antes de generar un caso.

# MotivoOcorrenciaObrigatorio
source: Reason for occurrence is required.
es_mx: Se requiere el motivo de la ocurrencia.

# OValorOcorrenciaNaoPodeSerMaiorQue
source: The value of the occurrence cannot be greater than R$10,000,000.00.
es_mx: El valor de la incidencia no podrá ser superior a 10.000.000,00 BRL.

# ValorOcorrenciaNaoInformadoVerifiqueTenteNovamente
source: Incident value not reported, please check and try again.
es_mx: Valor de la incidencia no comunicado, compruébelo e inténtelo de nuevo.

# DataInicio
source: Start Date
es_mx: Fecha de inicio

# DataLimite
source: Deadline Date
es_mx: Fecha límite

# NumeroCarga
source: Cargo Number
es_mx: Número da Carga

# NumeroNFe
source: NF-e number
es_mx: Número Documento Fiscal

# NumeroOcorrenciaCliente
source: Customer Occurrence Number
es_mx: Número de incidencia del cliente

# NumeroPedido
source: Request number
es_mx: Numéro del pedido

# CTeOrigem
source: CT-e Origin
es_mx: Origen CT-e

# TipoCreditoDebito
source: Type (Credit/Debit)
es_mx: Tipo (Crédito/Débito)

# TipoPessoa
source: Kind of person
es_mx: Tipo de persona

# Destinatario
source: Recipient
es_mx: Recipiente

# GrupoPessoas
source: Group of people
es_mx: Grupo de personas

# TomadorCTeComplementar
source: Complementary CT-e holder
es_mx: Soporte CT-e complementario

# ObservacaoCTe
source: Note CT-e
es_mx: Nota CT-e

# NumeroControle
source: Number of control
es_mx: Número de Controle

# NumeroOrdemServico
source: Service Order Number
es_mx: Número de orden de servicio

# DataInicioAprovacao
source: Approval Start Date
es_mx: Fecha de inicio de aprobación

# DataLimiteAprovacao
source: Approval Deadline
es_mx: Plazo de aprobación

# DataInicioEmissaoDocumento
source: Start Date Document Issuance
es_mx: Fecha de inicio de emisión del documento

# DataLimiteEmissaoDcumento
source: Deadline Issuance Document
es_mx: Plazo Emisión Documento

# NumeroDocumentoOrigemCTe
source: CT-e source document number
es_mx: Número de documento fuente CT-e

# CentroResultado
source: Result Center
es_mx: Centro de Resultado

# TomadorCTeOriginal
source: Original CT-e holder
es_mx: Soporte original CT-e

# GrupoTomadorCTeComplementar
source: Complementary CT-e Receiving Group
es_mx: Grupo Tomador do CT-e Complementar

# GrupoTomadorCTeOriginal
source: CT-e Original Borrower Group
es_mx: Grupo de prestatarios originales de CT-e

# OcorrenciasEmbarcador
source: Shipper Occurrences
es_mx: Ocurrencias del remitente

# OcorrenciasImportadasDoEmbarcador
source: Occurrences Imported from the Shipper
es_mx: Ocurrencias importadas del remitente

# DownloadAnexosEmLote
source: Download attachments in batch
es_mx: Descargar archivos adjuntos por lotes

# DownloadPdfsOcorrencia
source: Download PDFs Occurrence
es_mx: Descargar PDF Ocurrencia

# ReemitirTodosCtEsRejeitados
source: Reissue All Rejected CT-es
es_mx: Reemitir Todos CT-es Rejeitados

# FiltrosDePesquisa
source: Search Filters
es_mx: Filtros de búsqueda

# Avancada
source: Advanced
es_mx: Avanzado

# MarcarDesmarcarTodos
source: Mark/Unmark All
es_mx: Marcar/Desmarcar Todos

# Mes
source: Month
es_mx: Mes

# Ano
source: Year
es_mx: Año

# Atendimento
source: Service
es_mx: Servicio

# CtEDeTerceiro
source: Third party CT-e
es_mx: CT-e de terceros

# LoteAvaria
source: Batch Damage
es_mx: Lote Avaria

# Conhecimento
source: Knowledge
es_mx: Conocimiento

# Atendimentos
source: Attendances
es_mx: Servicios

# OcorrenciaInfracao
source: Occurrence/Infringement
es_mx: Ocurrencia/Infracción

# ComponenteDeFrete
source: Freight Component
es_mx: Componente de carga

# TipoDaOcorrencia
source: Type of Occurrence
es_mx: Tipo de ocurrencia

# Responsavel
source: Responsible
es_mx: Responsable

# ContratoFreteTransportador
source: Carrier Freight Contract
es_mx: Contrato de Transporte de Carga

# DataDaOcorrencia
source: Date of Occurrence
es_mx: Fecha de ocurrencia

# DataDoEvento
source: Date of the event
es_mx: Fecha del evento

# Dezena
source: Dozen
es_mx: Docena

# Quinzena
source: Fortnight
es_mx: Quincena

# InformarOTransportadorPorEMailQueODebitoFoiCriadoParaEle
source: Inform the carrier by email that the debit was created for him?
es_mx: ¿Informar al transportista por correo electrónico que el débito fue creado para él?

# ValorOriginalmenteSolicitado
source: Originally requested value
es_mx: Valor originalmente solicitado

# NumeroDaOcorrenciaNoCliente
source: Customer occurrence number
es_mx: Número de incidencia del cliente

# NNfE
source: NF-e number
es_mx: Número Documento Fiscal

# NDocumento
source: Document number
es_mx: Número documento

# CobrarValorEmOutroDocumentoFiscal
source: Charge value in another tax document?
es_mx: Cobrar valor en otro documento fiscal?

# SelecionarDocsParaNfsManualParaComplemento
source: Select documents for manual nfs for add-on.
es_mx: Seleccione documentos para manual nfs para complemento.

# CargasComplementadas
source: Complementary charges
es_mx: Cargas complementadas

# VeiculosImprodutivos
source: Unproductive vehicles
es_mx: Vehículos improductivos

# DocumentosComplementados
source: Complementary documents
es_mx: Documentos complementados

# Veiculos
source: Vehicles
es_mx: Vehículos

# Quantidade
source: The amount
es_mx: La cantidad

# ValorDiario
source: Daily value
es_mx: Valor diario

# ValorQuinzenal
source: Fortnightly value
es_mx: Valor quinzenal

# QuantidadeDias
source: Number of days
es_mx: Número de días

# IncluirIcmsNoFrete
source: Include icms in shipping?
es_mx: ¿incluir icms en el envío?

# Tomador
source: Borrower
es_mx: Tomador

# PercentualDeAcrescimoDoValor
source: Percentage of added value
es_mx: Porcentaje de valor agregado

# ObservacaoOcorrencia
source: Observation occurrence
es_mx: Observación ocurrencia

# ValorDaOcorrenciaDestino
source: Target occurrence value
es_mx: Valor de ocurrencia objetivo

# ObservacaoOcorrenciaDestino
source: Observation occurrence destination
es_mx: Observación ocurrencia destino

# ObservacaoNoCtEDestino
source: Observation on Ct-e destination
es_mx: Observación en Ct-e destination

# HorasDaOcorrencia
source: Time of occurrence
es_mx: Hora de ocurrencia

# HorasDaOcorrenciaDestino
source: Destination occurrence hours
es_mx: Horas de ocurrencia de destino

# AliquotaIcms
source: Icms rate
es_mx: Tasa icms

# ValorIcms
source: Icms amount
es_mx: Monto icms

# ObservacaoImpressa
source: Printed note
es_mx: Nota impresa

# ParametrosDaOcorrencia
source: Occurrence parameters
es_mx: Parámetros de ocurrencia

# Texto
source: Text
es_mx: Texto

# ApenasReboque
source: Towing only
es_mx: Solo remolque

# EntradaNoRaio
source: Radius entry
es_mx: Entrada de radio

# SaidaDoRaio
source: Radius output
es_mx: Salida de radio

# DataFim
source: End date
es_mx: Fecha final

# TotalHoras
source: Total hours
es_mx: Total horas

# DataUm
source: Date 1
es_mx: Fecha 1

# DataDois
source: Date 2
es_mx: Fecha 2
