Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Ocorrencias/Ocorrencia.*.resx
Languages: es_mx

# OsCtEsDestaOcorrenciaForamEmitidosNoEmbarcador
source: Were the CT-es of this occurrence issued on the shipper?
es_mx: ¿se emitieron los CT-es de este suceso al remitente?

# Anexos
source: Attachments
es_mx: Archivos adjuntos

# RecalcularValor
source: Recalculate value
es_mx: Recalcular valor

# NomeDoRecebedor
source: Receiver name
es_mx: Nombre del destinatario

# TipoDeDocumentoDoRecebedor
source: Recipient document type
es_mx: Tipo de documento del destinatario

# NumeroDoDocumentoDoRecebedor
source: Recipient's document number
es_mx: Número de documento del destinatario

# ValorEmMoeda
source: Currency value
es_mx: Valor de moneda

# CotacaoDaMoeda
source: Currency quotation
es_mx: Cotización de divisas

# AlterarAMoeda
source: Change currency
es_mx: Cambiar moneda

# TipoObservacao
source: Observation type
es_mx: Tipo de observación

# AdicionarObservacao
source: Add note
es_mx: Añadir la nota

# ConfirmarOcorrencia
source: Confirm occurrence
es_mx: Confirmar ocurrencia

# GerarNovaOcorrencia
source: Generate new occurrence
es_mx: Generar nueva ocurrencia

# ReprocessarRegras
source: Reprocess rules
es_mx: Reprocessar regras

# VoltarParaEtapaDeCadastro
source: Back to registration step
es_mx: Volver al paso de registro

# DownloadDocumentos
source: Download documents
es_mx: Download documentos

# Importar
source: Import
es_mx: Importar

# DetalhesCtE
source: CT-e details
es_mx: Detalles del CT-e

# EObrigatorioInformarPeloMenosUmCtEParaGerarAOcorrencia
source: It is mandatory to inform at least one CT-e to generate the occurrence.
es_mx: Es obligatorio informar al menos a un CT-e para generar la ocurrencia.

# NaoExisteTabelaConfigurada
source: There is no configured table.
es_mx: No hay tabla configurada.

# MotivoDaOcorrenciaEObrigatorio
source: Reason for occurrence is required.
es_mx: Se requiere el motivo de la ocurrencia.

# DownloadEmLote
source: Batch download
es_mx: Descargar em lote

# IniciadaACompactacaoEDownloadDosArquivos
source: Started compressing and downloading files
es_mx: Comenzó a comprimir y descargar archivos

# DownloadPdfsOcorrenciasEmLote
source: Download pdfs batch occurrences
es_mx: Descargar pdf ocurrencias por lotes

# TemCertezaQueDesejaBaixarTodosOsArquivosDasOcorrenciasSelecionadas
source: Are you sure you want to download all files for the selected occurrences?
es_mx: ¿está seguro de que desea descargar todos los archivos de las ocurrencias seleccionadas?

# OsCtEsRejeitadosForamReenviadosParaEmissao
source: Rejected CT-es were resubmitted for issuance.
es_mx: Los CT-es rechazados se volvieron a enviar para su emisión.

# TemCertezaQueDesejaBaixarTodosOsArquivosDasOcorrenciasFiltradas
source: Are you sure you want to download all files of the filtered hits?
es_mx: ¿Estás seguro de que quieres descargar todos los archivos de los aciertos filtrados?

# RealmenteDesejaConfirmarEstaOcorrencia
source: Do you really want to confirm this occurrence?
es_mx: ¿realmente desea confirmar este hecho?

# SelecionarCtESParaComplementoArquivosEnviados
source: Select CT-e(s) for complement.
es_mx: Seleccione Documento de Flete para complemento.

# ArquivoEnviado
source: {0} Uploaded file.
es_mx: {0} Arquivo enviado.

# OcorreuErroS
source: {0} error(s) occurred.
es_mx: Se produjeron {0} errores.

source: This action will remove all approvals. do you really want to return this occurrence to the registration stage?
es_mx: Esta acción eliminará todas las aprobaciones. ¿realmente desea devolver este hecho a la etapa de registro?

# ArquivosEnviados
source: {0} Uploaded files.
es_mx: {0} Arquivos enviados.

# EObrigatorioInformarOValorDaOcorrencia
source: It is mandatory to inform the occurrence value.
es_mx: Es obligatorio informar el valor de ocurrencia.

# DetalhesCtEVinculado
source: Details CT-e linked
es_mx: Detalles CT-e vinculado

# ExcluirCtEVinculado
source: Delete linked CT-e
es_mx: Excluir CT-e vinculado

# VincularCtE
source: Link CT-e
es_mx: Vincular CT-e

# ImportarXMLCTe
source: Import XML CT-e
es_mx: Importar XML CT-e

# Editar
source: Edit
es_mx: Editar

# ENecessarioInformarUmValorParaAOcorrencia
source: You must enter a value for the occurrence.
es_mx: Debe introducir un valor para la ocurrencia.

# CadastradaComSucesso
source: Successfully registered!
es_mx: ¡registrado exitosamente!

# AguardeAEmissaoDosCtEsComplementaresParaFinalizacaoDaOcorrencia
source: Wait for the issuance of the complementary CT-es to finalize the occurrence.
es_mx: Esperar la emisión de los CT-es complementarios para finalizar la ocurrencia.

# OsCtEsSeraoSelecionadosAutomaticamenteAPartirDoDt
source: CT-es will be automatically selected from the dt.
es_mx: Los CT-es se seleccionarán automáticamente desde el dt.

# ValorDaOcorrencia
source: Occurrence value
es_mx: Valor de ocurrencia

# ReboqueETracao
source: Towing and traction?
es_mx: ¿remolque y tracción?

# DescricaoOcorrencias
source: Occurrences
es_mx: Ocurrencias

# OcorrenciaRegistradaComSucessoPoremEsta
source: Successfully recorded occurrence, but is waiting for an authorization to be finalized.
es_mx: Ocurrencia Registrada con éxito, pero está a la espera de una autorización para ser finalizada.

# OcorreuUmaFalhaAoObterOsAsConfiguracoes
source: Failed to get the settings.
es_mx: Error al obtener la configuración.

# OcorreuUmaFalhaAoEnvioOArquivo
source: Failed to upload the file.
es_mx: No se pudo cargar el archivo.

# NecessarioSelecionarAoMenosUmCtEParaGerarAOcorrencia
source: It is necessary to select at least one CT-e to generate the occurrence.
es_mx: Es necesario seleccionar al menos un CT-e para generar la ocurrencia.

source: The maximum amount allowed for generating add-ons is 100 CT-es. select fewer CT-es or make more than one occurrence if necessary.
es_mx: La cantidad máxima permitida para generar complementos es de 100 CT-es. seleccione menos CT-es o haga más de una ocurrencia si es necesario.

# ComplementouInformacoesDaOcorrencia
source: Added information about the event.
es_mx: Se agregó información sobre el evento.

# OcorreuUmaFalhaAoConfirmarAOcorrencia
source: Failed to commit the occurrence.
es_mx: No se pudo cometer la ocurrencia.

# EObrigatorioSelecionarOTipoDeOcorrencia
source: It is mandatory to select the type of occurrence.
es_mx: Es obligatorio seleccionar el tipo de ocurrencia.

# EObrigatorioInformarUmaObservacao
source: An observation is mandatory.
es_mx: Una observación es obligatoria.

# TipoDeOcorrenciaEExcluisivaParaIntegracao
source: Incident type is unique to integration.
es_mx: El tipo de incidente es exclusivo de la integración.

# PeriodoSelecionadoEInvalido
source: Selected period is invalid.
es_mx: El período seleccionado no es válido.

# ExistemCanhotosAguardandoAprovacaoOuPendentesVerifiqueAntesDeGerarUmaOcorrencia
source: There are stubs awaiting approval or pending. check before generating a case.
es_mx: Hay talones en espera de aprobación o pendientes. verifique antes de generar un caso.

# NaoFoiPossivelConfirmarOcorrencia
source: Cannot confirm occurrence: {0}
es_mx: No se puede confirmar el suceso: {0}

# OcorrenciaBarra
source: - Occurrence
es_mx: - Ocurrencia

# CargaBarra
source: - Load
es_mx: - Carga

# NenhumCtEEncontradoNestaCargaComAsNotasFiscaisDesteDt
source: No CT-e found in this cargo with this DT's invoices.
es_mx: No se encontró CT-e en esta carga con las facturas de este dt.

source: The maximum amount of CT-es allowed for generating add-ons is 100. select fewer CT-es or make more than one occurrence if necessary.
es_mx: La cantidad máxima de CT-es permitida para generar complementos es 100. seleccione menos CT-es o haga más de una aparición si es necesario.

# EObrigatorioAdicionarUmAnexo
source: Adding an attachment is mandatory.
es_mx: Agregar un archivo adjunto es obligatorio.

# OValorInformadoDifereDoValorTotalDosAtendimentosInformados
source: The reported value differs from the total value of the reported calls.
es_mx: El valor informado difiere del valor total de las llamadas informadas.

# ReAbriuAOcorrencia
source: Re-opened the occurrence.
es_mx: Reabrió la ocurrencia.

# OcorreuUmaFalhaAoReabrirAOcorrencia
source: Failed to reopen the instance.
es_mx: No se pudo reabrir la instancia.

# ConfirmouUtilizacaoDeCredito
source: Confirmed use of credit.
es_mx: Uso confirmado del crédito.

# OcorreuUmaFalhaAoExtornarOUsoDoComponente
source: Failed to exit component usage.
es_mx: No se pudo salir del uso del componente.

# NaoFoiPossivelEncontrarOsDados
source: Could not find the data.
es_mx: No se pudieron encontrar los datos.

# ASituacaoDaOcorrenciaNaoPermiteEssaAlteracao
source: The incident status does not allow for this change.
es_mx: El estado del incidente no permite este cambio.

# ReenviouAIntegracao
source: Resent the integration.
es_mx: Resentir la integración.

# OcorreuUmaFalhaAoReenviar
source: Resend failed.
es_mx: Reenvío fallido.

# OcorrenciaNaoEncontrada
source: Occurrence not found.
es_mx: Ocurrencia no encontrada.

# OcorreuUmaFalhaAoBuscarInformacoes
source: Failed to fetch information.
es_mx: No se pudo obtener información.

# OcorreuUmaFalhaAoCalcularOValorDaOcorrencia
source: Failed to calculate hit value.
es_mx: No se pudo calcular el valor del hit.

# NaoSeraGeradaNenhumaOcorrencia
source: No event will be generated
es_mx: No se generará ningún evento

# OcorreuUmaFalhaAoBuscarPorValorFreteOcorrencia
source: Failed to search for occurrence shipping value.
es_mx: No se pudo buscar el valor de envío de la ocurrencia.

# OcorrenciaAdicionadaVinculadaAtendimento
source: Occurrence added linked to attendance {0}.
es_mx: Ocurrencia agregada vinculada a asistencia {0}.

# AtendimentoEstaCancelado
source: Service {0} is cancelled.
es_mx: El servicio {0} está cancelado.

# TempoEstadiaEMenorQUENaoSeraGaradaNenhumaOcorrencia
source: The length of stay is less than {0}h, no occurrence will be generated
es_mx: La duración de la estancia es inferior a {0}h, no se generará ninguna incidencia

# Chave
source: Key
es_mx: Llave

# Documento
source: Document
es_mx: Documento

# Remetente
source: Sender
es_mx: Remitente

# Destino
source: Destiny
es_mx: Destino

# Peso
source: Weight
es_mx: Peso

# ValorDoFrete
source: Cost of freight
es_mx: Costo del flete

# NotaFiscalDeServico
source: Service invoice
es_mx: Factura de servicio

# AAtualSituacaoDaOcorrenciaNaoPermiteVoltarParaAEtapaDeCadastro
source: The current situation of the occurrence does not allow returning to the registration stage
es_mx: La situación actual de la ocurrencia no permite volver a la etapa de registro

# OcorrenciaRetornadaParaAEtapaDeCadastro
source: Occurrence returned to the registration step
es_mx: Ocurrencia volvió al paso de registro

# OcorreuUmaFalhaAoVoltarParaAEtapaDeCadastro
source: There was a failure when returning to the registration step.
es_mx: Hubo un error al volver al paso de registro.

# NaoFoiPossivelEncontrarACarga
source: Could not find the payload.
es_mx: No se pudo encontrar la carga útil.

# OcorreuUmaFalhaAoObterOsDetalhesDaCarga
source: Failed to get payload details.
es_mx: No se pudieron obtener los detalles de la carga útil.

# VoceNaoPossuiPermissoesParaExecutarEstaAcao
source: You do not have permissions to perform this action.
es_mx: No tienes permisos para realizar esta acción.

# NaoEPossivelUtilizarMoedaEstrangeiraNesteAmbiente
source: It is not possible to use foreign currency in this environment.
es_mx: No es posible utilizar moneda extranjera en este entorno.

# OValorDaCotacaoDaMoedaDeveSerMaiorQueZero
source: The currency quote value must be greater than zero.
es_mx: El valor de cotización de la moneda debe ser mayor que cero.

# MoedaInvalida
source: Invalid currency.
es_mx: Moeda inválida.

# OcorreuUmaFalhaAoAlterarAMoedaDaCarga
source: Failed to change cargo currency.
es_mx: No se pudo cambiar la divisa de la carga.

# AConfiguracaoDoSistemaNaoPermiteODownloadEmLote
source: System configuration does not allow batch download.
es_mx: La configuración del sistema no permite la descarga por lotes.

# OcorreuUmaFalhaAoEfetuarODownloadEmLote
source: Failed to perform batch download.
es_mx: No se pudo realizar la descarga por lotes.

# AConfiguracaoDoSistemaNaoPermiteODownloadDosArquivos
source: The system configuration does not allow the files to be downloaded.
es_mx: La configuración del sistema no permite descargar los archivos.

# OcorreuUmaFalhaAoEfetuarODownloadDosArquivos
source: Failed to download files.
es_mx: Error al descargar archivos.

# OcorreuUmaFalhaAoEfetuarODownloadDoArquivoPdf
source: Failed to download the pdf file.
es_mx: Error al descargar el archivo pdf.

# ENecessarioSelecionarAoMenosUmaOcorrencia
source: You must select at least one occurrence.
es_mx: Debe seleccionar al menos una aparición.

# OcorreuUmaFalhaAoEfetuarODownloadDePdfsEmLote
source: Failed to batch download pdfs.
es_mx: Error al descargar archivos pdf por lotes.

# NaoFoiPossivelEncontrarCTeEmitido
source: No CT-e issued referencing CT-e {0} was found.
es_mx: No se encontró ningún CT-e emitido que haga referencia a CT-e {0}.

# QuantiadeOcorrenciasEMaiorQueoMaximoOcorrenciasPermitidas
source: The number of occurrences ({0}) is greater than the maximum number of occurrences allowed ({1}).
es_mx: El número de ocurrencias ({0}) es mayor que el número máximo de ocurrencias permitidas ({1}).

# ClienteOrigemNaoPermitido
source: Origin client {0}{1} {2} not allowed to launch the occurrence.
es_mx: El cliente de origen {0}{1} {2} no tiene permiso para iniciar la ocurrencia.

# ClienteDestinoNaoPermitido
source: Target customer {0}{1} {2} not allowed to launch the occurrence.
es_mx: El cliente objetivo {0}{1} {2} no tiene permiso para iniciar el incidente.

# NaoEPermitidoSelecionarTodoCTesFavorSelecionar
source: It is not allowed to select all ctes, please select only the cte that had the occurrence of {0}
es_mx: No está permitido seleccionar todos los ctes, seleccione solo el cte que tuvo la ocurrencia de {0}

# EObrigatorioSelecionarAoMenosUmCtEOuDocumentoParaNfsManualParaGerarAOcorrencia
source: It is mandatory to select at least one CT-e or document for manual nfs to generate the occurrence.
es_mx: Es obligatorio seleccionar al menos un CT-e o documento para nfs manual para generar la ocurrencia.

# EObrigatorioInformarUmValorParaAOcorrencia
source: It is mandatory to enter a value for the occurrence.
es_mx: Es obligatorio ingresar un valor para la ocurrencia.

source: The load situation does not allow the addition of the freight value to be added.
es_mx: La situación de la carga no permite sumar el valor del flete.

# OPeriodoSelecionadoNaoPossuiNenhumaCargaComDocumento
source: The selected period does not have any load with document.
es_mx: El periodo seleccionado no tiene ninguna carga con documento.

# AEmissaoPorPeriodoSoEPermitidaParaTransportadoresQueEmitemNoMultiembarcador
source: Issuing by period is only allowed for carriers that issue on the multishipper.
es_mx: La emisión por período solo está permitida para los transportistas que emiten en el multicargador.

# EObrigatorioInformarOContratoDeFreteParaGerarAOcorrencia
source: It is mandatory to inform the freight contract to generate the occurrence.
es_mx: Es obligatorio informar el contrato de flete para generar la ocurrencia.

# ENecessarioInformarUmValorOuAliquotaDeIcmsParaAEmissaoDeComplementoDeIcms
source: It is necessary to inform an icms amount or rate for issuing an icms supplement.
es_mx: Es necesario informar un monto o tasa de icms para la emisión de un suplemento de icms.

# AEmissaoDeComplementosDeIcmsNaoEPermitidaParaOcorrenciasPorPeriodo
source: Issuance of icms supplements is not allowed for occurrences by period.
es_mx: No se permite la emisión de suplementos icms por ocurrencias por período.

source: Select only one CT-e to issue an icms supplement with an icms amount. if you need to select more than one, use only the rate.
es_mx: Seleccione solo un CT-e para emitir un suplemento de icms con un monto de icms. si necesita seleccionar más de uno, use solo la tarifa.

# JaExisteUmaOcorrenciaLancadaParaEsseAtendimentoNaoSendoPossivelAdicionarOutra
source: There is already an occurrence launched for this service! unable to add another.
es_mx: ¡ya hay una ocurrencia lanzada para este servicio! no se puede agregar otro.

# ValorDaOcorrenciaNaoInformadoVerifiqueETenteNovamente
source: Occurrence value not informed, check and try again.
es_mx: Valor de ocurrencia no informado, verifique e intente nuevamente.

# OcorrenciaPorContratoDevemPossuirValorCalculado
source: Occurrence by contract must have a calculated value.
es_mx: La ocurrencia por contrato debe tener un valor calculado.

# EmitenteNaoSelecionado
source: Issuer not selected.
es_mx: Emisor no seleccionado.

# EmitenteNaoPossuiConfiguracaoParaEmitirNfse
source: Issuer does not have configuration to issue nfse.
es_mx: El emisor no tiene configuración para emitir nfse.

# TransportadorNaoSelecionado
source: Carrier not selected.
es_mx: Transportista no seleccionado.

# TransportadorSemSerieCadastradaParaODocumentoNd
source: Carrier without series registered for the nd document.
es_mx: Transportista sin serie registrado para el documento nd.

# TodosOsParametrosDaOcorrenciaSaoObrigatorios
source: All occurrence parameters are mandatory
es_mx: Todos los parámetros de ocurrencia son obligatorios

source: Vehicle license plate {0} does not have a vehicle model registered, access the vehicle register and inform it to calculate the value of the occurrence.
es_mx: Matrícula del vehículo {0} no tiene registrado un modelo de vehículo, acceda al registro de vehículos e infórmele para calcular el valor de la ocurrencia.

# PeriodoDefinidoNosParametrosNaoAtingeHoras
source: Period defined in the parameters does not reach {0} hours.
es_mx: El período definido en los parámetros no alcanza las {0} horas.

# TabelaDeFreteNaoEncontradaParaOrigemDestinoETipoDeVeiculoComVigenciaNaDataDoCtE
source: Freight table not found for origin ({0}) destination ({1}) and vehicle type ({2}) valid on the CT-e date
es_mx: Tabla de fletes no encontrada para origen ({0}) destino ({1}) y tipo de vehículo ({2}) válido en la fecha CT-e

# ContateOGpaParaVerificacao
source: Contact gpa for verification.
es_mx: Póngase en contacto con gpa para la verificación.

# TransportadorSemSerieCadastradaParaODocumentoNc
source: Carrier with no series registered for the NC document.
es_mx: Transportista sin serie registrada para el documento NC.

# GeracaoDoArquivoDasOcorrenciasConcluido
source: Generation of file {0} of occurrences completed
es_mx: Generación del archivo {0} de ocurrencias completada

# OcorreuUmaFalhaAoGerarOArquivoDasOcorrencias
source: Failed to generate file {0} of occurrences
es_mx: Error al generar el archivo {0} de ocurrencias

# SemComplemento
source: No complement
es_mx: Sin complemento

# OCaminhoParaODownloadNaoEstaDisponivelContateOSuporteTecnico
source: The download path is not available. contact technical support.
es_mx: La ruta de descarga no está disponible. póngase en contacto con el soporte técnico.

# Especie
source: Species
es_mx: Especies

# NotaSFiscaiS
source: Invoices
es_mx: Facturas

# TipoDePagamento
source: Type of payment
es_mx: Tipo de pagamento

# Aliquota
source: Aliquot
es_mx: Alícuota

# ValorAReceber
source: Amount receivable
es_mx: Valor a receber

source: Status
es_mx: Estado

# RetornoSefaz
source: Return sefaz
es_mx: Volver sefaz

# Prioridade
source: Priority
es_mx: Prioridad

# NenhumArquivoFoiEncontradoParaGerarOPdfDaOcorrencia
source: No file was found to generate the pdf of occurrence {0}
es_mx: No se encontró ningún archivo para generar el pdf de la ocurrencia {0}

# Valor
source: Value
es_mx: Valor

# NumeroNota
source: Number note
es_mx: Número nota

# ChaveDoCte
source: CTe key
es_mx: Tecla CTe

# Cadastro
source: Registration
es_mx: Registro

# Fotos
source: Photos
es_mx: Fotos

# Posicionamento
source: Positioning
es_mx: Posicionamiento

# CadastrarOcorrencia
source: Register occurrence
es_mx: Registrar ocurrencia

# ObservacoesFiscoContribuinte
source: Taxpayer/taxpayer notes
es_mx: Contribuyente/notas del contribuyente

# DocumentosParaNfsManual
source: Documents for nfs manual
es_mx: Documentos para nfs manual

# DocumentosParaNfsManualDaOcorrencia
source: Documents for nfs incident manual.
es_mx: Documentos para el manual de incidentes de nfs.

# CtESDaOcorrencia
source: Ct-e(s) of the occurrence.
es_mx: Ct-e(s) de la ocurrencia.

# Imagens
source: Images
es_mx: Imágenes

# Geolocalizacao
source: Geolocation
es_mx: Geolocalización

# Autorizacao
source: Authorization
es_mx: Autorización

# NaoENecessarioAAutorizacaoParaEssaOcorrencia
source: Authorization is not required for this occurrence.
es_mx: No se requiere autorización para este evento.

# Solicitado
source: Requested
es_mx: Solicitado

# MotivoSolicitacao
source: Reason request
es_mx: Solicitud de motivo

# ObservacoesAprovadores
source: Comments approvers
es_mx: Aprobadores de comentarios

# AguardandoRetornoDaSolicitacaoDeOcorrencia
source: Awaiting return of occurrence request.
es_mx: En espera de devolución de solicitud de ocurrencia.

source: Creditor
es_mx: Acreedor

# ValorLiberado
source: Released value
es_mx: Valor liberado

# RespostaSolicitacao
source: Response request
es_mx: Solicitud de respuesta

# AutorizadoresDaOcorrencia
source: Occurrence authorizers
es_mx: Autorizadores de ocurrencia

# Solicitacao
source: Request
es_mx: Solicitud

# AceiteDebito
source: Debit oil
es_mx: Aceite débito

# AguardandoAceite
source: Waiting for acceptance
es_mx: Aguardando aceite

# OTransportadorAindaNaoDeuOAceiteDoDebito
source: The carrier has not yet accepted the debit.
es_mx: El transportista aún no ha aceptado el débito.

# DebitoRejeitado
source: Rejected debit
es_mx: Débito rechazado

# OTransportadorNaoAceitouODebito
source: The carrier did not accept the debit.
es_mx: El transportista no aceptó el débito.

# DebitoAprovado
source: Approved debit
es_mx: Débito aprobado

# OTransportadorAceitouODebito
source: The transporter accepted the debit.
es_mx: El transportista aceptó el débito.

# NaoExistemIntegracoesDisponiveisParaEstaOcorrencia
source: There are no integrations available for this issue.
es_mx: No hay integraciones disponibles para este problema.

# Emissor
source: Issuer
es_mx: Editor

# Tentativas
source: Attempts
es_mx: Tentativas

# DataDoEnvio
source: Shipping date
es_mx: Data do envio

# Retorno
source: Return
es_mx: Retorno

# OcorreuUmaFalhaAoObterOsTotaisDasIntegracoesDeCtE
source: Failed to get totals for CT-e integrations.
es_mx: No se pudieron obtener los totales para las integraciones de CT-e.

# OcorreuUmaFalhaAoEnviarAIntegracao
source: Failed to submit the integration.
es_mx: No se pudo enviar la integración.

# IntegracaoNaoEncontrada
source: Integration not found.
es_mx: Integración no encontrada.

# NaoEPossivelEnviarAsIntegracoesDaNaturaIndividualmenteUtilizeAOpcaoReenviarTodos
source: It is not possible to send natura integrations individually. use the resend all option.
es_mx: No es posible enviar integraciones de natura individualmente. utilice la opción de reenviar todo.

# HistoricoNaoEncontrado
source: History not found.
es_mx: Historial no encontrado.

# NaoHaRegistrosDeArquivosSalvosParaEsteHistoricoDeConsulta
source: There are no file records saved for this query history.
es_mx: No hay registros de archivos guardados para este historial de consultas.

# OcorreuUmaFalhaAoRealizarODownloadDoXmlDeIntegracao
source: Failed to download integration xml.
es_mx: No se pudo descargar el xml de integración.

# AnexosDasOcorrencias
source: Attachments of occurrences
es_mx: Adjuntos de ocurrencias

# ArquivosAnexados
source: Attached files
es_mx: Archivos adjuntos

# MensagemRetornoSefaz
source: Sefaz Return Message
es_mx: Mensaje de respuesta de Sefaz
