Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Ocorrencias/Ocorrencia.*.resx
Languages: es_mx

# DetalhesDaAutorizacao
source: Authorization Details
es_mx: Detalles de autorización

# AnexosDaCarga
source: Cargo Attachments
es_mx: Accesorios de carga

# AnexosDoVeiculo
source: Vehicle Attachments
es_mx: Accesorios para vehículos

# Documentos
source: Documents
es_mx: Documentos

# DetalhesDasCargas
source: Cargo Details
es_mx: Detalles de carga

# HistoricoDeIntegracaoDoCtE
source: CT-e Integration History
es_mx: Historial de integración de CT-e

# DadosDaNfs
source: NFS data
es_mx: Datos NFS

# AlteracaoDeMoedaDaOcorrencia
source: Change of Occurrence Currency
es_mx: Moneda de Cambio de Ocurrencia

# ProtocoloDeIntegracao
source: Integration Protocol
es_mx: Protocolo de integración

# Outros
source: Others
es_mx: Otros

# Expedidor
source: Shipper
es_mx: Expedidor

# Informacoes
source: Information
es_mx: Información

# ServicosEImpostos
source: Services and Taxes
es_mx: Servicios e Impuestos

# Observacoes
source: Comments
es_mx: Comentarios

# CtEOutros
source: CT-and Others
es_mx: CT-y otros

# Recebedor
source: Receiver
es_mx: Receptor

# Rodoviario
source: Road
es_mx: la carretera

# Aereo
source: Air
es_mx: Aéreo

# Aquaviario
source: Waterway
es_mx: Camino acuático

# Ferroviario
source: Rail
es_mx: Carril

# Dutoviario
source: Pipeline
es_mx: Tubería

# InformacoesDosModais
source: Modal Information
es_mx: Información modal

# Motoristas
source: Drivers
es_mx: Conductores

# InformacoesDeManuseio
source: Handling Information
es_mx: Manejo de la información

# ProdutosPerigosos
source: Dangerous products
es_mx: Productos peligrosos

# Balsas
source: Rafts
es_mx: Balsas

# InformacoesDasFerroviasEnvolvidas
source: Information on the Railways Involved
es_mx: Información sobre los Ferrocarriles Involucrados

# InformacoesDosDocumentosDoContainerASerAdicionadoAcima
source: Container document information to be added above
es_mx: Información del documento del contenedor que se agregará arriba

# Seguro
source: Safe
es_mx: Seguro

# DocumentosAnteriores
source: Previous Documents
es_mx: Documentos Anteriores

# Eletronico
source: Electronic
es_mx: Electrónico

# EmPapel
source: On paper
es_mx: En papel

# Duplicatas
source: Duplicates
es_mx: Duplicados

# QuantidadesDaCarga
source: Cargo Quantities
es_mx: Cantidades de carga

# GeracaoAutomatica
source: Automatic Generation
es_mx: Generación Automática

# Impostos
source: Taxes
es_mx: Impuestos

# ComponentesAdicionaisNaPrestacaoDeServico
source: Additional Components in Service Provision
es_mx: Componentes Adicionales en la Prestación de Servicios

# ObservacoesContribuinte
source: Contributor Notes
es_mx: Notas del colaborador

# ObservacoesFisco
source: Tax Remarks
es_mx: Observaciones fiscales

# CtESubstituicao
source: CT-e Substitution
es_mx: Sustitución CT-e

# CtEAnulacao
source: CT-e Annulment
es_mx: CT-e Anulación

# DetalheDosDocumentosDoContainer
source: Container document details
es_mx: Detalles del documento del contenedor

# RejeicaoEmissaoComplementosOcorrencia
source: Rejection of issuance of complements for occurrence {0}
es_mx: Rechazo de emisión de complementos por ocurrencia {0}

# OcorrenciaExcedeuTempoLimiteNivelAtual
source: Occurrence #{0} timed out for the current level
es_mx: Ocurrencia #{0} agotó el tiempo de espera para el nivel actual

# CodigoAprovacao
source: Approval Code
es_mx: Código de aprovación

source: CTes
es_mx: Documentos de flete

# NotasFiscaisParaComplemento
source: Invoices for Complement
es_mx: Facturas por Complemento

# ValorDoComponenteJaExistenteNosCTesSelecionados
source: Component value already existing in selected CT-es
es_mx: Valor de componente ya existente en CT-es seleccionados

# TotalHorasCalculo
source: Total hours for calculation
es_mx: Horas totales para el cálculo

# NaoEPermitidoSalvarSemAlterarAsInformacoes
source: It is not allowed to save without changing the information
es_mx: No se permite guardar sin cambiar la información

# EditarOutrosDocumentos
source: Edit Other Documents
es_mx: Editar otros documentos

# AutorizarOutrosDocumentos
source: Authorize Other Documents
es_mx: Autorizar otros documentos

# Distancia
source: Distance
es_mx: Distancia

source: It is not possible to create a Case with this Type for the Payload, is already exists a rejected Case with this data
es_mx: No es posible crear un caso con este tipo para la carga útil, ya que ya hay un caso rechazado con estos datos

# RealmenteDesejaSelecionarMaisQueUmComplemento
source: Do you really want to select more than one add-on? We recommend only 1 per occurrence
es_mx: ¿Realmente deseas seleccionar más de un complemento? Recomendamos solo 1 por ocurrencia

# NaoPermitirValorSuplementoMaiorQueDocumento
source: The value cannot be greater than XXX, which is the sum of the documents to be completed.
es_mx: El valor no puede ser mayor a XXX, que es la suma de los documentos a completar.

# SelecionarProdutos
source: Select Products
es_mx: Seleccionar Productos

# SelecionarProdutosParaDevolucao
source: Select Products to Give Back
es_mx: Seleccionar productos para devolver

# AnteciparEnvio
source: Anticipate shipping
es_mx: Anticipar el envío

# ImportarNOTFIS
source: Import NOTFIS
es_mx: Importar NOTFIS

# CarregarArquivo
source: File
es_mx: Archivo

# AguardandoImportacaoCTe
source: A. CT-e Import
es_mx: A. Importación de CT-e

# ValorDePedagioAntecipadoNaCarga
source: Toll value has already been anticipated in the load
es_mx: El valor del peaje ya está previsto en la carga

# Quilometragem
source: Mileage
es_mx: Kilometraje

# SalvarKM
source: Save
es_mx: Ahorrar

# EditarKM
source: Edit
es_mx: Editar

# SincronizarDocumento
source: Sync Document
es_mx: Sincronizar documento

# CausadorOcorrencia
source: Cause of the Occurrence
es_mx: Causa del Ocurrencia

# GrupoOcorrencia
source: Occurrence Group
es_mx: Grupo de ocurrencia

# NumeroPedidoCliente
source: Customer Order No
es_mx: Nro. de pedido del cliente

# ClienteComplementar
source: Complementary Client
es_mx: Cliente complementario

# NumeroNF
source: NF-e number
es_mx: Número NF-e

# Rejeitar
source: Reject
es_mx: Rechazar

# Delegar
source: Delegate
es_mx: Delegar

# Aprovar
source: Approve
es_mx: Aprobar

# VoceRealmenteDesejaDelegarOcorrencia
source: Do you really want to delegate the occurrence?
es_mx: ¿Realmente quieres delegar el incidente?

# RejeitadoComSucesso
source: Successfully rejected
es_mx: Rechazado con éxito

# NaoEPossivelRealizarAcaoDeOutroUsuario
source: Unable to perform another user's action
es_mx: No se puede realizar la acción de otro usuario

# CausasTipoOcorrencia
source: Causes
es_mx: Causas

# CausasMotivoAtendimento
source: Causes
es_mx: Causas

# NumeroAtendimento
source: Service Number
es_mx: Número de servicio

# ParaVerificarMotivoRejeicaoAcesseMenuAutorizacaoOcorrencias
source: To check the reason for the rejection, go to the Authorization of Occurrences menu.
es_mx: Para verificar el motivo del rechazo, acceda al menú Autorización de Ocurrencias.
