Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Ocorrencias/TipoOcorrencia.*.resx
Languages: es_mx

# PermiteInformarGrupoOcorrencia
source: Allows you to report an Occurrence Group
es_mx: Le permite informar un grupo de ocurrencia

# PermitirEnviarOcorrenciaSemAprovacaoPreCTe
source: Allows you to send an Occurrence without Pre-CTe Approval
es_mx: Le permite enviar una ocurrencia sin aprobación previa al CTe

# OcorrenciaTerceiros
source: Third Party Occurrence
es_mx: Ocurrencia de terceros

# NaoPermiteDuplicarOcorrencia
source: Does not allow duplication of occurrence for delivery
es_mx: No permite duplicación de ocurrencia para la entrega.

# AtribuirDataOcorrenciaNaDataAgendamentoTransportador
source: Assign the occurrence date to the carrier's scheduled date
es_mx: Atribuir la fecha del acontecimiento a la fecha de programación del transportista

# Causa
source: Causes
es_mx: Causas

# DesejaRealmenteExcluirCausaDoTipoOcorrencia
source: Do you really want to delete cause {0}?
es_mx: ¿Realmente desea eliminar la causa {0}?

# CausaAdicionadaComSucesso
source: Cause added successfully!
es_mx: Causa agregada exitosamente!

# CausaAlteradaComSucesso
source: Cause changed successfully!
es_mx: ¡La causa cambió exitosamente!

# CalcularValorCTEComplementarPeloValorCTESemImposto
source: Calculate the value of the complementary CT-e by the value of the CT-e without tax
es_mx: Calcular el valor del CT-e complementario por el valor del CT-e sin impuesto

# PermitirReabrirOcorrenciaEmCasoDeRejeicao
source: Allow reopening of occurrence in case of rejection
es_mx: Permitir reabrir la ocurrencia en caso de rechazo

# TipoProposta
source: Proposal Type
es_mx: Tipo de Propuesta

# NaoCalcularValorOcorrenciaAutomaticamente
source: Do not calculate the occurrence value automatically
es_mx: No calcular automáticamente el valor de la ocurrencia

# IdSuperApp
source: Super App Id
es_mx: Id Super App

source: Checklist Super App
es_mx: Lista de verificación Trizy
