Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Ocorrencias/TipoOcorrencia.*.resx
Languages: es_mx

# NotificarEmailNotificarEmail
source: Type of Occurrences
es_mx: Tipo de ocurrências

# PesquisarTipoOcorrencias
source: Search Types of Occurrences
es_mx: Buscar Tipos de Ocurrencias

# AdicionarCanal
source: Add Channel
es_mx: Adicionar Canal

# Excluir
source: Delete
es_mx: Excluir

# Descricao
source: Description
es_mx: Descripción

# EnviarEmailGerarOcorrencia
source: Send email when generating case
es_mx: Enviar correo electrónico al generar el caso

# EmailParaEnvio
source: Email for shipping
es_mx: Correo electrónico para el envío

# Remetente
source: Sender
es_mx: Remitente

# Destinatario
source: Recipient
es_mx: Recipiente

# Adicionar
source: Add
es_mx: Adicionar

# Filtro
source: Filter
es_mx: Filtro

# RemetenteDestinatarioDevemSerDiferentes
source: Sender and recipient must be different.
es_mx: El remitente y el destinatario deben ser diferentes.

# JaExisteUmFiltroComMesmoDestinatario
source: A filter with the same recipient and sender already exists.
es_mx: Ya existe un filtro con el mismo destinatario y remitente.

# Parametro
source: Parameter
es_mx: Parámetro

# ParametroExistente
source: Already existing parameter
es_mx: Parámetro ya existente

# OJaEstaCarregado
source: {0} is already registered.
es_mx: {0} ya está registrado.

# DefinirAutomaticamenteTempoEstadiaPorTempoParadaNoLocalEntrega
source: Automatically define the length of stay by stopping time at the delivery location
es_mx: Defina automáticamente la duración de la estadía deteniendo el tiempo en el lugar de entrega

# Filial
source: Branch
es_mx: Filial

# GatilhoFilial
source: Final Trigger
es_mx: Disparador final

# GatilhoInicial
source: Initial Trigger
es_mx: Disparador inicial

# GatinhoFinal
source: Final Trigger
es_mx: Disparador final

# HorasMinimas
source: Minimum Hours
es_mx: Horas Mínimas

# UtilizarTempoCarregamentoComoHoraMinima
source: Use loading time as minimum hour
es_mx: Usar el tiempo de carga como hora mínima

# ParametroPorPeriodo
source: Parameter by Period
es_mx: Parámetro por Periodo

# Tipo
source: Type
es_mx: Tipo

# TipoOperacao
source: Operation type
es_mx: Tipo de operación

# Transportador
source: Conveyor
es_mx: Transportador

# UtilizarGatilhoGeracaoOcorrencia
source: Use trigger for occurrence generation
es_mx: Usar disparador para la generación de ocurrencias

# GerarAutomaticamente
source: Automatically generate
es_mx: Generar automáticamente

# NotificarTransportadorPorEmail
source: Notify the carrier by email
es_mx: Notificar o transportador por e-mail

# NotificarEmail
source: Notify by email
es_mx: Notificar por e-mail

# AssuntoEmail
source: Email subject
es_mx: Asunto del email

# NumeroOcorrencia
source: Occurrence Number
es_mx: Número de ocurrencia

# RazaoTransportador
source: Carrier Ratio
es_mx: Relación de portador

# CNPJTransportador
source: Carrier CNPJ
es_mx: Transportista CNPJ

# ValorOcorrencia
source: Occurrence Value
es_mx: Valor de ocurrecia

# NumeroCarga
source: Load Number
es_mx: Número Carga

# CorpoEmail
source: Email body
es_mx: Cuerpo del correo electronico

source: E-mail
es_mx: Correo electrónico

# EmailJaExiste
source: Email already exists
es_mx: El Email ya existe

# EmailJaCadastrado
source: Email already registered {0}
es_mx: Correo electrónico ya registrado {0}

# InformeUmEmailValido
source: Please provide a valid email
es_mx: Informe um e-mail válido

# DescricaoTipoOcorrencias
source: Type Occurrences
es_mx: Tipo Ocurrencias

# Detalhes
source: Details
es_mx: Detalles

# CanaisEntrega
source: Delivery Channels
es_mx: Canales de entrega

# Parametros
source: Parameters
es_mx: Parámetros

# Gatilho
source: Trigger
es_mx: Generar

# FiltroPeriodo
source: Period Filter
es_mx: Filtro de Período

# Configuracao
source: Settings
es_mx: Ajustes

# Notificacao
source: Notification
es_mx: Notificación

# Configuracoes
source: Settings
es_mx: Ajustes

# Emissao
source: Issuance
es_mx: Emisión

# Permissoes
source: Permissions
es_mx: Permisos

# Integracao
source: Integration
es_mx: Integración

# CodigoProceda
source: Code Proceed
es_mx: Codigo Proceda

# CreditoDebito
source: Credit/Debit
es_mx: Crédito/Débito

# Situacao
source: Situation
es_mx: Situación

# OcorreuUmaFalhaAoBuscarTiposOcorrencia
source: Failed to fetch occurrence types.
es_mx: No se pudieron recuperar los tipos de ocurrencia.

# OcorreuUmaFalhaAoAtualizarDados
source: Failed to update data.
es_mx: Error al actualizar los datos.

# NaoFoiPossivelExlcuirRegistroPoisMesmoJaPossuiVinculo
source: We could not delete the record because it is already linked to other system resources, so we recommend that you inactivate the record if you no longer wish to use it.
es_mx: No ha sido posible eliminar el registro porque ya está vinculado a otros recursos del sistema, le recomendamos que lo inactive si ya no desea utilizarlo.

# OcorreuUmaFalhaAoExcluir
source: Failed to delete.
es_mx: Error al eliminar.

# AdicionouFiltro
source: Added filter {0} - {1}.
es_mx: Filtro añadido {0} - {1}.

# AdicionouParametro
source: Added parameter {0}.
es_mx: Parámetro añadido {0}.

# ExcluiuIntegracao
source: Deleted Integration {0}
es_mx: Integración eliminada {0}

# AdicionouIntegracao
source: Added Integration {0}
es_mx: Integración añadida {0}

# MotivoAtendimento
source: Reason for Attendance
es_mx: Motivo de la asistencia

# SomenteOcorrenciasUtilizadasParaControle
source: Only occurrences used for delivery control
es_mx: Solo las ocurrencias se usan para el control de entrega

# Pesquisar
source: Search
es_mx: Buscar

# FiltrosPesquisa
source: Search Filters
es_mx: Filtros de búsqueda

# PrefiroFaturamentoOutrosModelos
source: Prefix Billing other models
es_mx: Prefijo Facturación otros modelos

# CodigoIntegracao
source: Integration Code
es_mx: Código de integración

# CodigoObservacao
source: Observation code
es_mx: Código de observación

# CaracteristicaAdicionalCTe
source: Additional Feature CT-e
es_mx: Característica Adicional CT-e

# TipoEmissaoDocumentos
source: Type of Issuance of Documents
es_mx: Tipo de Emisión de Documentos

# TipoInclusaoImposto
source: Tax inclusion type
es_mx: Tipo de inclusión fiscal

# TipoPessoa
source: Kind of person
es_mx: Tipo de persona

# OrigemOcorrencia
source: Origin Occurrence
es_mx: Origen Ocurrencia

# Emitente
source: Issuer
es_mx: Editor

# OutroEmitente
source: Other Issuer
es_mx: Otro emisor

# Tomador
source: Borrower
es_mx: Tomador

# Finalidade
source: Goal
es_mx: Meta

# OutroTomador
source: Other Borrower
es_mx: Otro prestatario

# GrupoPessoas
source: Group of people
es_mx: Grupo de personas

# Pessoa
source: People
es_mx: Personas

# ComponenteFrete
source: Freight Component
es_mx: Componente de carga

# ModeloDocumento
source: Document model
es_mx: Modelo de Documento

# DiasAprovacaoAutomatica
source: Days for automatic occurrence approval
es_mx: Días para la aprobación automática de ocurrencias

# PrazoSolicitacaoOcorrencia
source: Deadline in days for requesting the occurrence
es_mx: Plazo en días para solicitar la ocurrencia

# HorasSemFranquia
source: hours without deductible
es_mx: horas sin deducible

# QuantidadeReenvioIntegracao
source: Number of automatic resends
es_mx: Número de reenvíos automáticos

# HorasToleranciaEntradaSaidaRaio
source: Hours tolerance between beam entry and exit
es_mx: Tolerancia horaria entre entrada y salida del haz

# ClassificacaoOcorrencia
source: Classification Occurrence
es_mx: Clasificación Ocurrencia

# BloqueiaOcorrenciaDuplicada
source: Block Duplicate Occurrence
es_mx: Bloquear ocurrencia duplicada

# TodosCTesSelecionados
source: All Load CT-es Selected
es_mx: Todos los CT de carga seleccionados

# BloquearOcorrenciaDuplicadaCargaMesmoMDFe
source: Block duplicate occurrence for loads in same MDFe
es_mx: Bloquear ocurrencia duplicada para cargas en el mismo MDFe

# BloquearOcorrenciaCargaCanhotoDigitalizadoAprovado
source: Block occurrence of charges with digitized and finalized stub
es_mx: Bloque ocurrencia de cobros con talonario digitalizado y finalizado

# NaoPermiteSelecionarTodosCTes
source: Do not allow selecting all CT-es
es_mx: No permitir seleccionar todos los CT-es

# ObrigatorioInformarAenxo
source: Mandatory Inform Attachment
es_mx: Adjunto de información obligatoria

# ExclusivaParaIntegracao
source: Exclusive for Integration
es_mx: Exclusivo para Integración

# PermiteQueUsuarioInformeValor
source: Allows the user to enter the value
es_mx: Permite al usuario ingresar el valor

# CalcularValorComplementoTabelaFrte
source: Calculate add-on value by shipping table
es_mx: Calcular el valor adicional por tabla de envío

# PermitirInformarAprovadorResponsavelAlcada
source: Allow informing the approver responsible for approving the scope of the first stage in the launch
es_mx: Permitir informar al aprobador responsable de aprobar el alcance de la primera etapa en el lanzamiento

# PermiteQueUsuarioSelecioneTomador
source: Allows the user to select the taker
es_mx: Permite al usuario seleccionar el tomador

# FiltrarCargasPeriodo
source: Filter Loads Period
es_mx: Filtrar Cargas Período

# ComplementaValorFreteCarga
source: Complements the cost of freight
es_mx: Complementa el costo del flete

# OcorrenciaComVeiculo
source: Occurrence With Vehicle
es_mx: Ocurrencia con vehículo

# HabilitarUsoOcorrenciaSuperApp
source: Enable instance use in Super App
es_mx: Habilitar el uso de instancias en Super App

# NaoGerarIntegracao
source: Do not generate integrations
es_mx: No generar integraciones

# OcorrenciaDestinadaFranquias
source: Occurrence intended for Franchises
es_mx: Ocurrencia destinada a Franquicias

# IndicaEntregaFoiRealizada
source: Indicates that the delivery has been made
es_mx: Indica que a entrega foi realizada

# OcorrenciaPorQuantidade
source: Occurrence by Quantity
es_mx: Ocurrencia por cantidad

# OcorrenciaPorcentagemFrete
source: Occurrence by % of Freight
es_mx: Ocurrencia por % de Flete

# TipoRateio
source: Apportionment Type
es_mx: Tipo de prorrateo

# ExigirInformarObservacao
source: Require to report Note at launch
es_mx: Requerir informar Nota en el lanzamiento

# BuscarNovamenteRegraDosImpostos
source: Fetch the tax rule again (ignores taxes from the supplemented document)
es_mx: Buscar novamente a regra dos impostos (ignora impostos do documento complementado)

# ExigirAtendimentoParaAbrirOcorrencia
source: Require service to open case
es_mx: Requiere servicio para abrir el caso

# PeriodoOcorrencia
source: Period of Occurrence
es_mx: Período de ocurrencia

# TipoCTeIntegracao
source: Type of CT-e (integration)
es_mx: Tipo de CT-e (integración)

# TipoEmissaoParaOcorrenciaMunicipais
source: Type of issue for municipal occurrences
es_mx: Tipo de emisión para ocurrencias municipales

# ValorQauntiade
source: Quantity Value
es_mx: Valor de la cantidad

# ValorPorcentagemFrete
source: Freight % Value
es_mx: Valor del % de flete

# AdicionarPISCOFINS
source: Add PIS/COFINS
es_mx: Adicionar PIS/COFINS

# SomenteCargasFinalizadas
source: Finished loads only
es_mx: Solo cargas terminadas

# DisponibilizarDocumentosParaNFsManual
source: Make documents available for Manual Invoices
es_mx: Hacer que los documentos estén disponibles para facturas manuales

# ExibirParcelasNaAprovacao
source: Display installments on approval
es_mx: Mostrar cuotas en aprobación

# UtilizarParcelamentoAutomatico
source: Use automatic installment
es_mx: Utilizar parcelamento automático

# FiltrarOcorrenciasPeriodoPorFilial
source: Filter period occurrence by Branch
es_mx: Filtrar ocurrencia de período por rama

# NaoGerarDocumento
source: Do not generate document
es_mx: No generar documento

# DataComplementoIgualDataOcorrencia
source: Complement date equal to occurrence date (non-fiscal model)
es_mx: Fecha de complemento igual a fecha de ocurrencia (modelo no fiscal)

# GerarApenasUmComplemento
source: Generate only one complement when ND/NC
es_mx: Genera solo un complemento cuando ND/NC

# OcorrenciaGeradaExclusivamenteParaCanhotos
source: Occurrence generated exclusively for scanned stubs
es_mx: Ocurrencia generada exclusivamente para stubs escaneados

# DataOcorrenciaIgualDataCTeComplementado
source: The date of occurrence must be the date of the supplemented CT-e (it will ignore the information on the screen)
es_mx: La fecha de ocurrencia debe ser la fecha del CT-e complementado (ignorará la información en pantalla)

# BloquearAberturaAtendimentoParaVeiculoEmContratoFrete
source: Block opening of Services for vehicles in a Freight Contract
es_mx: Apertura de Bloque de Servicios para vehículos en un Contrato de Flete

# NaoPermiteInformarValorDaOcorrenciaAoSelecionarAtendimentos
source: It does not allow informing occurrence value when selecting attendances
es_mx: No permite informar valor de ocurrencia al seleccionar asistencias

# GerarNFSeParaComplementosTomadorIgualDestinatario
source: Generate NFS for complements with payer equal to recipient
es_mx: Generar NFS para complementos con pagador igual al destinatario

# InformarMotivoNaAprovacao
source: Inform reason for approving the occurrence
es_mx: Informar motivo de aprobación de la ocurrencia

# JustificativaPadraoAprovacao
source: Standard approval justification
es_mx: Justificación de aprobación estándar

# OcorrenciaSupervisionada
source: Accrued occurrence
es_mx: Ocurrencia acumulada

# UtilizarEntradaSaidaDoRaioCargaEntrega
source: Use radius input and output in load delivery
es_mx: Usar entrada y salida de radio en la entrega de carga

# GerarOcorrenciaComMesmoValorCTesAnteriores
source: Generate occurrence with the same value as the Previous CTes
es_mx: Generar ocurrencia con el mismo valor que los CTes anteriores

# GerarOcorrenciaComValorDasNotas
source: Generate occurrence with value of order notes
es_mx: Generar ocurrencia con valor de notas de pedido

# TipoOcorrenciaParaDiferencaValorFechamento
source: Type of Occurrence for difference in value at closing
es_mx: Tipo de Ocurrencia por diferencia de valor al cierre

# ImpedirCriarOcorrenciaCasoExistirCanhotosPendentes
source: Prevent Incident Creation If There Are Pending Stubs
es_mx: Impedir la creación de incidentes si hay talones pendientes

# TipoConhecimentoProceda
source: Type knowledge Proceed
es_mx: Tipo conocimiento Continuar

# EsseTipoOcorrenciaSeraUtilizadoControleEntrega
source: This type of occurrence will be used for delivery control
es_mx: Este tipo de ocurrencia se utilizará para el control de entrega

# NaoIndicarOcorrenciasDesseTipoCliente
source: Do not indicate occurrences of this type to the customer
es_mx: No indicar incidencias de este tipo al cliente

# NaoAlterarSituacaoColetaEntrega
source: Do not change the Pickup/Delivery status
es_mx: No cambie el estado de Recogida/Entrega

# EsseTipoOcorrenciaSeraUtilizadoComoMotivoRejeicao
source: This type of occurrence will be used as a reason for rejection
es_mx: Este tipo de ocurrencia se utilizará como motivo de rechazo

# AplicacaoOcorrenciaPara
source: Application of the Occurrence to
es_mx: Aplicación de la Ocurrencia a

# MotivoAtendimentoOcorrenciaPrecisaSerAprovadaAtendimento
source: Reason for attendance (Occurrence needs to be approved in attendance)
es_mx: Motivo de la asistencia (la ocurrencia debe aprobarse en la asistencia)

# GrupoOcorrencia
source: Occurrence Group
es_mx: Grupo de ocurrencia

# GerarPedidoDevolucaoAutomaticamente
source: Automatically generate return order
es_mx: Generar orden de devolución automáticamente

# DisponibilizarPedidoParaNovaIntegracao
source: Make the order available again for integration
es_mx: Hacer que el pedido vuelva a estar disponible para la integración

# TipoOperacaoPedidoDevolucao
source: Type of Return Order Operation
es_mx: Tipo de operación de orden de devolución

# PermiteInformarSobras
source: Allows to report leftovers
es_mx: Permite informar sobras

# NomeCliente
source: Customer Name
es_mx: Nome Cliente

# NomeRemetente
source: Sender name
es_mx: Nombre del remitente

# CidadeOrigem
source: City of Origin
es_mx: Ciudad de origen

# CidadeDestino
source: Destination City
es_mx: Ciudad de destino

# MotivoOcorrencia
source: Reason Occurrence
es_mx: Razón Ocurrencia

# DescricaoPortal
source: Description on the Portal
es_mx: Descripción en el Portal

# BloquearVisualizacaoTipoOcorrenciaTransportador
source: Block the visualization of this type of occurrence on the Transporter Portal
es_mx: Bloquear la visualización de este tipo de ocurrencia en el Portal del Transportista

# NaoPermitirQueTransportadorSelecioneTipoOcorrencia
source: Do not allow transporter to select this type of occurrence
es_mx: No permitir que el transportista seleccione este tipo de ocurrencia

# PermitirConsultarCTesComEsseTipoDeOcorrencia
source: Allow consulting CTes with this Occurrence Type
es_mx: Permitir consultar CTes con este Tipo de Ocurrencia

# AdicionarPerfilAcesso
source: Add Access Profile
es_mx: Agregar perfil de acceso

# Atualizar
source: To update
es_mx: Actualizar

# CancelarNovo
source: Cancel / New
es_mx: Cancelar / Nuevo

# Editar
source: Edit
es_mx: Editar

# CadastradoComSucesso
source: Registered successfully!
es_mx: ¡Registrado correctamente!

# AtualizadoComSucesso
source: Updated successfully!
es_mx: ¡Actualizado con éxito!

# Confirmacao
source: Confirmation
es_mx: Confirmación

# RealmenteDesejaExcluirTipoOcorrencia
source: Do you really want to delete occurrence type {0}?
es_mx: ¿Realmente desea eliminar el tipo de ocurrencia {0}?

# ExcluidoComSucesso
source: Successfully deleted
es_mx: Eliminado con éxito

# Sugestao
source: Suggestion
es_mx: Sugerencia

# PorContrato
source: By Contract
es_mx: Por contrato

# DescricaoAuxiliar
source: Auxiliary description
es_mx: Descripción auxiliar

# CodigoIntegracaoAuxiliar
source: Auxiliary integration code
es_mx: Código de integración auxiliar

# TipoDeOcorrencia
source: Type of Occurrence
es_mx: Tipo de ocurrencia

# GerarEventoIntegracaoCargaEntregaPorCarga
source: Generate delivery integration event per load
es_mx: Generar evento de integración de entrega por carga

# CodigoEventoOcorrenciaSegundo
source: Occurrence Event Code - 2nd
es_mx: Código de evento de ocurrencia - 2do

# CodigoEventoOcorrenciaPrimeiro
source: Occurrence Event Code - 1st
es_mx: Código de evento de ocurrencia - 1

# NumeroPedido
source: Request Number
es_mx: Numéro del pedido

# NotificarClientePorEmail
source: Notify customer by email
es_mx: Notificar al cliente por e-mail

# TipoEnvio
source: Shipping Type
es_mx: Tipo de envío

# OcorrenciaPorAjudante
source: occurrence by helper
es_mx: Ocurrencia por ayudantes

# ExigeCodigoParaAprovacao
source: Requires code for approval
es_mx: Requiere código para su aprobación

# ApresentarValorPesoDaCarga
source: Display value and weight of load
es_mx: Mostrar el valor y el peso de la carga

# DebitaFreeTimeCalculoValorOcorrencia
source: Deducts free time when calculating the occurrence value
es_mx: Deduce el tiempo libre en el cálculo del valor de la ocurrencia

# AtivarEnvioAutomaticoTipoOcorrencia
source: Activate automatic sending of the occurrence type every 15 minutes until the trip ends.
es_mx: Activa el envío automático del tipo de ocurrencia cada 15 minutos hasta que finalice el viaje.

# EssaOcorrenciaGeraOutraOcorrenciaIntegracao
source: This type of occurrence generates another integration ocurrence
es_mx: Este tipo de ocurrencia gera más una ocurrencia de integración

# TipoOcorrenciaDescricao
source: Occurrence type
es_mx: Tipo de Ocurrencia

# PermitirTransportadorInformarDataInicioFimRaioCarga
source: Allow transporter to inform start data and end data of the load radius
es_mx: Permitir que el transportista informe los datos de inicio y finalización del radio de carga

# PermiteAlterarNumeroDocumentoOcorrencia
source: Allows you to change the document number in the occurrence
es_mx: Permite cambiar el número de documento en la ocurrencia

# CalcularDistanciaPorCTe
source: Calculate distance by CTe
es_mx: Calcular distancia por CTe

# NovaOcorrenciaAguardandoInformacoes
source: New occurrence must be waiting for information
es_mx: Nuevo suceso debe estar esperando información.

# ExigirMotivoDeDevolucao
source: Require reason for return
es_mx: Requerir motivo de devolución

# TipoDIntegracao
source: Type of Integration
es_mx: Tipo de integración

# AtivarIntegracaoComprovei
source: Activate integration with Comprovei
es_mx: Active la integración con tecnología Comprovei

# CopiarObservacoesDoCTeDeOrigemAoGerarCTeComplementar
source: Copy Observations from the source CT-e when generating Complementary CT-e
es_mx: Copiar observaciones del CT-e fuente al generar CT-e complementario

# AdicionarPISCOFINSBaseCalculoICMS
source: Add PIS/COFINS to the ICMS Calculation Base
es_mx: Agregar PIS/COFINS a la base de cálculo del ICMS

# GerarAtendimentoAutomaticamente
source: Aumatically generate attendance
es_mx: Generar atendimento automáticamente

# MotivoChamadoGeracaoAutomatica
source: Reason for attendance (automatically generated)
es_mx: Motivo de la aistencia (generado automáticamente)

# NaoPermitirValorSuplementoMaiorQueDocumento
source: Do not allow the value of the complement to exceed the value of the document.
es_mx: No permita que el valor del complemento supere el valor del documento.

# InformarProdutoLancamentoOcorrencia
source: Inform product when launching the incident
es_mx: Informar al producto al lanzar la incidencia

# NumeroOrdem
source: Order's Number
es_mx: Número de orden

# GerarOcorrenciaAutomaticamenteRejeicaoMobile
source: Automatically generate occurrence for rejection through Mobile
es_mx: Generar automáticamente incidencias para rechazo a través del móvil

# CSTFilialEmissora
source: CST Issuing Branch
es_mx: Sucursal emisora ​​de CST

# CSTSubContratada
source: CST Subcontractor
es_mx: CST Subcontratista

# Aplicacao
source: Application
es_mx: Aplicación

# PermitirAlterarDataPrevisaoEntrega
source: Allow changing expected delivery date
es_mx: Permitir cambiar la fecha de entrega prevista

# OcorrenciaPorNotaFiscal
source: Occurrence by Invoice
es_mx: Ocurrencia por factura

# EmitirDocumentoParaFilialEmissoraComPreCTe
source: Issue Document to Issuing Branch with Pre-CTe
es_mx: Emitir Documento a Sucursal Emisora ​​con Pre-CTe

# ExibirMotivoUltimaAprovacaoPortalTransportador
source: Show reason of the last approval on the Transporter Portal
es_mx: Mostrar el motivo de la última aprobación en el Portal Transporter

# PermiteAlterarOcorrenciaAposReprovacao
source: Allow Changing Occurrence After Rejection
es_mx: Permitir cambiar la ocurrencia después del rechazo

# ModalTransporte
source: Mode of Transport
es_mx: Modo de Transporte

# PermitirSelecionarEssaOcorrenciaNoPortalDoCliente
source: Allow selecting this incident in the customer portal
es_mx: Permitir seleccionar esta incidencia en el portal del cliente

# OcorrenciaParaCobrancaDePedagio
source: Toll Collection Occurrence
es_mx: Ocurrencia de cobro de peaje

# SalvarCausadorDaOcorrenciaNaGestaoDeOcorrencias
source: Save the Causer of the Occurrence in incident management
es_mx: Salvar al causante del suceso en la gestión de incidentes

# EfetuarCalculoValorOcorrenciaBaseadoNotasDevolucao
source: Calculate the Occurrence Value Based on Return Notes
es_mx: Calcule el valor de ocurrencia según las notas de devolución

# EfetuaControleQuilometragem
source: Performs Mileage Control
es_mx: Realiza control de kilometraje

# OcorrenciaParaQuebraRegraPallet
source: Occurrence for breaking the Pallet Rule
es_mx: Ocurrencia de incumplimiento de la regla de paletas

# ValidarDataAgendadaEntrega
source: Validate by Scheduled Delivery Date
es_mx: Validar por fecha de entrega programada

# PermiteInformarCausadorOcorrencia
source: Allows you to report the cause of the Occurrence
es_mx: Le permite informar la causa del Ocurrencia
