Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Email/ConfigEmailDocTransporte.*.resx
Languages: es_mx

# ConfigEmailDocTransporte_
source: Configuration Email Transport Document
es_mx: Documento de transporte de correo electrónico de configuración

# ConfigEmails
source: Configure Emails
es_mx: Configurar correos electrónicos

# PesquisarEmals
source: Search Emails
es_mx: Buscar correos electrónicos

# CadastrarEmail
source: Register e-mail
es_mx: Registrar correo electrónico

# SMTPCadastrarEmail
source: SMTP Register Email
es_mx: Correo electrónico de registro SMTP

# POP3RecebeEmail
source: POP3 (Receive email)
es_mx: POP3 (Recibir correo electrónico)

source: Email
es_mx: Correo electrónico

# DisplayEmail
source: Email Display
es_mx: Visualización del correo electrónico

# EsteEmailSeraUtilizadoParaLeituraDocumentoFiscais
source: Will this email be used to read tax documents?
es_mx: ¿Se utilizará este correo electrónico para leer documentos fiscales?

# HabilitarEnvioDesteEmailViaSMTP
source: Enable sending this email via SMTP?
es_mx: ¿Habilitar el envío de este correo electrónico a través de SMTP?

# ServidorSMTP
source: SMTP Server
es_mx: Servidor SMTP

# PortaSMTP
source: SMTP Port
es_mx: Porta SMTP

# SMTPRequerAutenticacao
source: SMTP Require authentication?
es_mx: SMTP Solicitar autenticación?

# MensagemRodape
source: Footer Message
es_mx: Mensaje de Rodapé

# HabilitarLeituraDesteEmailViaPOP3
source: Enable reading this email via POP3?
es_mx: ¿Habilitar la lectura de este correo electrónico a través de POP3?

# ServidorPOP3
source: POP3 Server
es_mx: Servidor POP3

# PortaPOP3
source: POP3 Port
es_mx: Porta POP3

# POP3RquerAutenticacao
source: POP3 Require Authentication?
es_mx: POP3 ¿Requiere autenticación?

# EmailAtivo
source: Active Email
es_mx: Correo electrónico activo

# QuebraDeLinha
source: Line break
es_mx: Salto de línea

# TipoConexao
source: Connection Type
es_mx: Tipo de conección

# RealmenteDesejaTornarEsseEmail
source: Do you really want to make this email
es_mx: ¿Realmente desea que este correo electrónico

# ComoPadraoEnvioDocumentosTransporte
source: the default for sending transport documents?
es_mx: sea el predeterminado para enviar documentos de transporte?

# RealmenteDesejaExcluirEmail
source: Really want to delete the Email
es_mx: ¿Realmente desea eliminar el correo electrónico

# ValidacaoSenha
source: Password Validation
es_mx: Validación de contraseña

# ConfirmacaoDeveSerIgualSenha
source: Confirmation must match password
es_mx: La confirmación debe coincidir con la contraseña

# JaExisteConfiguracaoEmailAtivaAdicionar
source: There is already an active email configuration! To insert a new one, you had to delete or inactivate the other one.
es_mx: ¡Ya hay una configuración de correo electrónico activa! Para insertar uno nuevo, tenía que eliminar o desactivar el otro.

# JaExisteConfiguracaoEmailAtivaAtualizar
source: There is already an active email configuration! To update this one, you should delete or inactivate the other one.
es_mx: ¡Ya hay una configuración de correo electrónico activa! Para actualizar este, debe eliminar o desactivar el otro.

# OcorreuFalhaVerificarEmailPadrao
source: Failed to verify default email.
es_mx: No se pudo verificar el correo electrónico predeterminado.

# NaoFoiPossivelExcluirRegistro
source: It was not possible to delete the registry because it already has a link with other system resources, we recommend that you inactivate the registry if you no longer want to use it.
es_mx: No fue posible eliminar el registro porque ya tiene un enlace con otros recursos del sistema, le recomendamos que desactive el registro si ya no desea usarlo.

# EsteEmailSeraUtilizadoParaEnvioDocumentoFiscais
source: Will this email be used to sending tax documents?
es_mx: ¿Este correo electrónico se utilizará para enviar documentos fiscales?

# ApiEnvioEmail
source: OAuth 2.0 (Send mail)
es_mx: OAuth 2.0 (Envio e-mail)
