Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Produtos/ProdutoEmbarcador.*.resx
Languages: es_mx

# Produtos
source: Products
es_mx: Bienes

# ProdutosEmbarcador
source: Shipper Products
es_mx: Productos de envío

# ProdutosDoEmbarcador
source: Shipper's Products
es_mx: Productos del remitente

# PesquisarProdutosEmbarcador
source: Search Shipper Products
es_mx: Buscar productos de remitente

# LotesDoProduto
source: Product Lots
es_mx: Lotes de productos

# VolumesDoProduto
source: Product Volumes
es_mx: Volúmenes de productos

# ProdutoXCliente
source: Product x Customer
es_mx: Producto x Cliente

source: Checklist
es_mx: Lista de verificación

# GrupoDeProduto
source: Product Group
es_mx: Grupo de productos

# TipoDePessoa
source: Person Type
es_mx: Tipo de persona

# UnidadeDeMedida
source: Unit of Measure
es_mx: Unidad de medida

# SiglaUnidadeDeMedida
source: Acronym Unit of Measure
es_mx: Acrónimo Unidad de Medida

# CodigoDocumentacao
source: Documentation Code
es_mx: Código de documentación

# CodigoNCM
source: NCM Code
es_mx: Código NCM

# ObrigatorioGuiaTransporteAnimal
source: Mandatory Animal Transport Guide
es_mx: Guía de transporte obligatorio de animales

# ObrigatorioNFProdutor
source: Mandatory NF Producer
es_mx: Productor obligatorio de NF

# TipoDeCarga
source: Cargo Type
es_mx: Tipo de carga

# Peso
source: Weight
es_mx: Peso

# PesoLiquido
source: Net weight
es_mx: Peso neto

# QtdDePalet
source: Palet Quantity
es_mx: Palet Cantidad

# QtdPorCaixa
source: Quantity per box
es_mx: Cantidad por caja

# QtdCaixaPorPallet
source: Box Quantity per Pallet
es_mx: Cantidad de caja por palet

# AlturaMT
source: Height (MT)
es_mx: Altura (MT)

# LarguraMT
source: Width (MT)
es_mx: Ancho (MT)

# ComprimentoMT
source: Length (MT)
es_mx: Longitud (MT)

# MetroCubito
source: Cubic Meter
es_mx: Metro cúbico

# ClassificacaoONU
source: UN classification
es_mx: Clasificación de las Naciones Unidas

# LinhaDeSeparacao
source: Separation line
es_mx: Línea de separación

# TipoEmbalagem
source: Packaging Type
es_mx: Tipo de embalaje

# MarcaDoProduto
source: Product Brand
es_mx: Marca del producto

# TemperaturaDeTransporte
source: Transport Temperature
es_mx: Temperatura de transporte

# ExibirExpedicaoTempoRealParaProduto
source: View real-time shipment for this product in the indicators by Loading Center
es_mx: Ver el envío en tiempo real de este producto en los indicadores por Centro de Carga

# DescontarPesoProdutoCalculoFrete
source: Discount product weight in Freight calculation
es_mx: Descuento del peso del producto en el cálculo de fletes

# DescontarValorProdutoCalculoFrete
source: Discount product value in Freight calculation
es_mx: Valor del producto de descuento en el cálculo de fletes

# PossuiIntegracaoColetaMobile
source: Has collection integration with Mobile
es_mx: Tiene integración de colección con Mobile

# EObrigatorioInformarTemperatura
source: It is mandatory to inform the temperature
es_mx: Es obligatorio informar la temperatura

# EObrigatorioInformarQuantidadeImunos
source: It is mandatory to report the amount of immuno
es_mx: Es obligatorio informar la cantidad de inmuno

# EObrigatorioInformarQuantidadeCaixas
source: It is mandatory to inform the number of boxes
es_mx: Es obligatorio informar el número de casillas

# RealmenteDesejaExcluirProduto
source: Do you really want to delete the product?
es_mx: ¿Realmente desea eliminar el producto?

# CodigoDeBarras
source: Barcode
es_mx: Código de Barras

# Cliente
source: Customer
es_mx: Cliente

# Vencimento
source: Expiration
es_mx: Sueldo

# QtdLote
source: Batch Quantity
es_mx: Cantidad de lote

# QtdAtual
source: Current Quantity
es_mx: Cantidad actual

# Armazenamento
source: Storage
es_mx: Almacenamiento

# NSEntrega
source: NS Delivery
es_mx: Entrega NS

# NumeroNF
source: NF number
es_mx: Número NF

# Quantidade
source: Quantity
es_mx: Cantidad

# Remetente
source: Sender
es_mx: Remitente

# DataVencimento
source: Due Date
es_mx: Fecha de vencimiento

# NumeroLote
source: Lot Number
es_mx: Número de lote

# OcorreuUmaFalhaExportar
source: Export failed
es_mx: Error de exportación

# JaExisteProdutoComMesmoCodigoIntegracao
source: There is already a product with the same Integration Code
es_mx: Ya existe un producto con el mismo Código de Integración

# ProdutoAtualizadoPorImportacao
source: Product Updated by Import.
es_mx: Producto actualizado por importación.

# ProdutoInseridoPorImportacao
source: Product Inserted by Import.
es_mx: Producto insertado por importación.

# TemperaturaTransporte
source: Transport Temperature
es_mx: Temperatura de transporte

# GrupoProduto
source: Product Group
es_mx: Grupo de productos

# QuantidadePorCaixa
source: Quantity per Box
es_mx: Cantidad por caja

# CodigoEobrigatorio
source: Code is required.
es_mx: Se requiere código.

# DescricaoEObrigatorio
source: Description is required.
es_mx: Se requiere descripción.

# PessoaEObrigatorio
source: Person is mandatory.
es_mx: La persona es obligatoria.

# GrupoPessoasEObrigatorio
source: People Group is mandatory.
es_mx: El Grupo de Personas es obligatorio.

# Filiais
source: Branches
es_mx: Sucursales

# Organizacao
source: Organization
es_mx: Organización

# CodigoEAN
source: EAN Code
es_mx: Código de EAN

# CodigocEAN
source: cEAN Code
es_mx: Código de cEAN

# Conversao
source: Conversion
es_mx: Conversión

# FatorConversao
source: Conversion Factor
es_mx: Factor de Conversión

# QuantidadeCaixaPorCamadaPallet
source: Box Quantity per Pallet Layer
es_mx: Cantidad de cajas por capa de palet

# ConfiguracaoPalletizacao
source: Palletizing Configuration
es_mx: Configuración de paletizado
