Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Pessoas/GrupoPessoas.*.resx
Languages: es_mx

# Tipo
source: Type
es_mx: Tipo

# Identificador
source: Identifier
es_mx: Identificador

# Texto
source: Text
es_mx: Texto

# Numero
source: Number
es_mx: Número

# NumeroControleSVM
source: No. SVM Control
es_mx: No. Control de SVM

# NumeroDaNotaFiscal
source: No. of the Invoice
es_mx: No. de la factura

# NumeroDoPedidoDoEmbarcado
source: No. of Shipped Order
es_mx: No. de orden enviada

# NumeroDoCTe
source: No. of CT-e
es_mx: No. del CT-e

# NumeroDaCarga
source: No. Load
es_mx: No. Cargar

# NumeroLicenca
source: No. License
es_mx: No. Licencia

# NumeroDeReferenciaEDI
source: No. EDI reference
es_mx: No. Referencia EDI

# CodigoObservacaoContribuinteTerminalDestino
source: Cód. OBS Contributor Destination Terminal
es_mx: Cód. OBS Terminal Contribuyente Destino

# CodigoObservacaoContribuinteTerminalOrigem
source: Cód. OBS Contibuinte Origin Terminal
es_mx: Cód. OBS Terminal Contribuyente Origen

# NumeroDocumento
source: No. Document
es_mx: No. Documento

# NumeroNfCliente
source: No. Customer Invoice
es_mx: No. Factura del Cliente

# NumeroContainer
source: No. Container
es_mx: No. Envase

# NumeroControleCliente
source: No. Client Control
es_mx: No. Control de Cliente

# NumeroDeCartao
source: No. Card
es_mx: No. Tarjeta

# NumeroBooking
source: No. Booking
es_mx: No. Reserva

# SemNumero
source: No Number
es_mx: Sin Numero

# NumeroDeFatura
source: Invoice Number
es_mx: Número de Factura

# IdentificacaoDeFinalDoNumeroDoChassi
source: End of Chassis Number Identification
es_mx: Identificación del número de fin de chasis

# NumeroCTe
source: CT-e Number
es_mx: Número CT-e

# IdentificacaoDeInicialDoNumeroDoChassi
source: Chassis Number Initial Identification
es_mx: Número de chasis Identificación inicial

# NumeroCeiCadastroEspecificoDoInss
source: CEI Number (Inss Specific Register)
es_mx: Número CEI (Registro específico de Inss)

# NumeroConta
source: Account Number
es_mx: Número de Cuenta

# PlacaDaTracao
source: Traction Plate
es_mx: Placa de Tracción

# CPFMotorista
source: Driver CPF
es_mx: CPF del conductor

# NomeMotorista
source: Driver Name
es_mx: Nombre del conductor

# PlacasReboque
source: Vehicles
es_mx: Vehículos

# GrupoDePessoas
source: Group of People
es_mx: Grupo de Personas

# PesquisarGrupoPessoas
source: Search People Groups
es_mx: Buscar grupos de personas

# Grupo
source: Group
es_mx: Grupo

# Adicionais
source: Additional
es_mx: Adicional

# PessoasGrupo
source: Group People
es_mx: Grupo de Personas

# ConfiguracaoEmissao
source: Issue Settings
es_mx: Configuración de emisión

# ConfiguracaoEmails
source: Emails Settings
es_mx: Configuración de correos electrónicos

# ConfiguracaoFatura
source: Invoice Settings
es_mx: Configuración de Factura

# ModelosReboque
source: Trailer Models
es_mx: Modelos de remolque

# Destinados
source: Destined
es_mx: Destinado

# Contatos
source: Contacts
es_mx: Contactos

# Vendedores
source: Sellers
es_mx: Vendedores

# AutorizadosDFe
source: Authorized DF-e
es_mx: DF-e autorizado

# ObservacaoNFe
source: NF-e observation
es_mx: Observación NF-e

# ImportacaoNFe
source: NF-e import
es_mx: Importación de NF-e

# ValidacaoNFe
source: NF-e validation
es_mx: Validación NF-e

# MensagemAlerta
source: Alert Message
es_mx: Mensaje de alerta

# PerfilChamado
source: Call Profile
es_mx: Perfil llamado

# DocumentoEmbarcador
source: Document Shipper
es_mx: Documento Expedidor

# ConfiguracaoCTe
source: CT-e Settings
es_mx: Configuración CT-e

# Anexos
source: Attachments
es_mx: Archivos adjuntos

# Imagem
source: Image
es_mx: Imagen

# Ocorrencias
source: Occurrences
es_mx: Ocurrencias

# Fornecedor
source: Supplier
es_mx: Proveedor

# CTeESubcontracao
source: CT-e and Sub.
es_mx: CT-e e Sub.

# Integracoes
source: Integrations
es_mx: Integraciones

# LayoutEDI
source: EDI layout
es_mx: Diseño EDI

# ModelosReboqueLiberadoCliente
source: Trailer Models Released to the Customer
es_mx: Modelos de remolque entregados al cliente

# DocumentosDestinados
source: Intended Documents
es_mx: Documentos previstos

# Configuracoes
source: Settings
es_mx: Ajustes

# NCMsPallets
source: Pallet NCM's (For definition of Pallet invoice)
es_mx: Pallet NCM's (Para definición de factura de Pallet)

# VendedoresGrupoPessoas
source: People Group Sellers
es_mx: Vendedores de grupos de personas

# AutorizadosDownloadXML
source: Authorized to Download the DF-e XML
es_mx: Autorizado para descargar el DF-e XML

source: Formulas
es_mx: Fórmulas

# ImportacaoXMLDeNotaFiscal
source: NF-e XML import
es_mx: Importación XML de NF-e

# MensagensAlertaTagNFe
source: Alert Messages from NF-e Tags
es_mx: Mensajes de alerta de etiquetas NF-e

# ConfiguracoesMultiEmbarcador
source: MultiEmbarcador Settings
es_mx: Configuración de MultiEmbarcador

# TipoCargaEmbarcador
source: Shipper Cargo Types
es_mx: Tipos de carga del remitente

# ModelosVeicularesEmbarcador
source: Shipper Vehicle Models
es_mx: Modelos de vehículos de envío

# PerfilDeChamado
source: Call Profile
es_mx: Perfil de llamada

# DocumentosEmitidosEmbarcador
source: Documents Issued by the Shipper
es_mx: Documentos emitidos por el remitente

# ConfiguracoesCTe
source: Settings for the CT-e
es_mx: Ajustes para el CT-e

# ObservacoesCTe
source: Notes for the CT-e
es_mx: Notas para el CT-e

# ConfirguracaoLogo
source: Logo Configuration
es_mx: Configuración del logotipo

# TipoOcorrencia
source: Occurrence Type
es_mx: Tipo de ocurrencia

# TabelaVencimentos
source: Salary Table
es_mx: Tabla de Salarios

# CTeParaSubcontratacao
source: CT-e for Subcontracting
es_mx: CT-e para Subcontratación

# AdicionarFormula
source: Add Formula
es_mx: Agregar fórmula

# BloquearGrupoPessoas
source: Block the People Group
es_mx: Bloquear el grupo de personas

# DadosAdicionais
source: Additional data
es_mx: Datos adicionales

# AdicionarPessoa
source: Add Person
es_mx: Agregar persona

# Excluir
source: Delete
es_mx: Borrar

# Descricao
source: Description
es_mx: Descripción

# Motivo
source: Reason
es_mx: Razón

# Bloquear
source: Block
es_mx: Bloquear

# Fechar
source: Close
es_mx: Cerrar

# Sucesso
source: Success
es_mx: Éxito

# Aviso
source: Notice
es_mx: Aviso

# Falha
source: Failure
es_mx: Falla

# BloqueadoComSucesso
source: Blocked successfully!
es_mx: ¡Bloqueado con éxito!

# Atencao
source: Attention!
es_mx: ¡Atención!

# DesejaDesbloquearGrupoPessoas
source: Do you really want to unblock this group of people?
es_mx: ¿De verdad quieres desbloquear a este grupo de personas?

# DesbloqueadoComSucesso
source: Successfully unlocked!
es_mx: ¡Desbloqueado con éxito!

# RazaoSocial
source: Corporate Name
es_mx: Razón social

# Localidade
source: Location
es_mx: Ubicación

# Remover
source: Remove
es_mx: Eliminar

# Confirmacao
source: Confirmation
es_mx: Confirmación

# RealmenteDesejaExcluirPessoaX
source: Do you really want to delete the person {0}?
es_mx: ¿Realmente desea eliminar a la persona {0}?

# AdicionarPessoasForaRaizCNPJ
source: Add people outside the CNPJ root
es_mx: Agregar personas fuera de la raíz CNPJ

# AdicionarPessoasRaizCNPJ
source: Add people from the root of the CNPJ
es_mx: Añadir personas desde la raíz del CNPJ

# AdicionarPessoasViaRaizCNPJ
source: Add people via CNPJ root
es_mx: Agregar personas a través de la raíz CNPJ

# NomenclaturaArquivosXMLePDF
source: Naming for XML and PDF files
es_mx: Nomenclatura para archivos XML y PDF

# SerieCTe
source: CT-e series
es_mx: Serie CT-e

# ChaveCTe
source: CT-e Key
es_mx: Tecla CT-e

# CNPJEmissor
source: CNPJ of the Issuer
es_mx: CNPJ del Emisor

# CNPJTomador
source: Borrower's CNPJ
es_mx: CNPJ del prestatario

# CodigoIntegracaoTipoOperacao
source: Code Operation Type Integration
es_mx: Código Integración del tipo de operación

# HabilitarIntegracaoVeiculosEmbarcador
source: Enable vehicle integration with shipper
es_mx: Habilitar la integración del vehículo con el remitente

# HabilitarIntegracaoOcorrenciasEmbarcador
source: Enable incident integration with the shipper
es_mx: Habilitar la integración de incidentes con el remitente

# DataInicialIntegracao
source: Start Date for Integration
es_mx: Fecha de inicio de la integración

# NaoGerarOcorrenciaApenasImportar
source: Don't Generate Occurrence, just import documents
es_mx: No Genera Ocurrencia, solo importa documentos

# HabilitarIntegracaoOcorrenciasEntrega
source: Enable Delivery Incident Integration
es_mx: Habilitar la integración de incidentes de entrega

# HabilitarIntegracaoCanhotosDigitalizados
source: Enable integration of scanned stubs
es_mx: Habilitar la integración de stubs escaneados

# HabilitarIntegracaoXMLdosCTes
source: Enable integration of CT-es XMLs
es_mx: Habilite la integración de CT-es XML

# Contato
source: Contact
es_mx: Contacto

# Telefone
source: Telephone Number
es_mx: Teléfono

source: Email
es_mx: Correo electrónico

# Situacao
source: Situation
es_mx: Situación

# TipoContato
source: Contact Type
es_mx: Tipo de Contacto

# Adicionar
source: Add
es_mx: Agregar

# Atualizar
source: Update
es_mx: Actualizar

# Cancelar
source: Cancel
es_mx: Cancelar

# Editar
source: Edit
es_mx: Editar

# CamposObrigatorios
source: Required fields!
es_mx: ¡Campos obligatórios!

# InformeCamposObrigatorios
source: Enter the mandatory fields!
es_mx: Ingrese los campos requeridos!

# PorfavorSelecioneTipoContrato
source: Please select a contact type!
es_mx: ¡Seleccione un tipo de contacto!

# DesejaRealmenteExcluirContrato
source: Do you really want to delete this contact?
es_mx: ¿Realmente desea eliminar este contacto?

# Ativo
source: Active
es_mx: Activo

# Inativo
source: Inactive
es_mx: Inactivo

# LerNumeroPedidoEmbarcador
source: Read shipper order number from CT-e observation
es_mx: Lea el número de orden del remitente de la observación de CT-e

# VincularCTeCargaNumeroPedidoEmbarcador
source: Link CT-e to cargo by shipper's order number (only received by email)
es_mx: Vincule CT-e a la carga por el número de pedido del remitente (solo se recibe por correo electrónico)

# ExpressaoRegularCTe
source: CT-e regular expression
es_mx: CT-e expresión regular

# NaoImportarDocumentosTransporte
source: Not import documents intended for transport?
es_mx: ¿No importar documentos destinados al transporte?

# LerNumeroPedidoEmbarcadorMDFe
source: Read the shipper's order number from the MDF-e observation
es_mx: Lea el número de orden del remitente de la observación de MDF-e

# VincularMDFeCargaPeloPedido
source: Link MDF-e to cargo by shipper order number
es_mx: Vincule MDF-e a la carga por número de pedido del remitente

# VincularCTeCargaPeloPedido
source: Link CT-e to cargo by shipper order number
es_mx: Vincule CT-e a la carga por número de pedido del remitente

# SetarNumeroPedidoEmbarcador
source: Set the shipper's order number in the cargo order
es_mx: Establecer el número de orden del remitente en la orden de carga

# ExpressaoRegularMDFe
source: MDF-e regular expression
es_mx: MDF-e expresión regular

# VincularNotaLidaNaCarga
source: Link read invoice from e-mail to load (issuance occurs automatically)
es_mx: Vincular la factura de lectura del correo electrónico a la carga (la emisión se produce automáticamente)

# LerPlacaObservacaoNotaParaCTe
source: Read the invoice notice board for the CT-e
es_mx: Leer el tablón de anuncios de facturas del CT-e

# IdentificacaoInicio
source: Start Identification
es_mx: Identificación de inicio

# IdentificacaoFim
source: End Identification
es_mx: Identificación final

# LerPlacaObservacaoContribuinte
source: Read the taxpayer's observation plate (xField and xText) of the invoice for the CT-e
es_mx: Leer la placa de observación del contribuyente (xField y xText) de la factura del CT-e

# IdentificacaoXCampo
source: xCampo ID
es_mx: identificación de xCampo

# LerDadosVeiculoObservacaoNotaFiscal
source: Read vehicle data from the observation of the supply invoice to the Incoming Document
es_mx: Leer datos del vehículo desde la observación de la factura de suministro hasta el Documento Entrante

# IdentificacaoInicialPlaca
source: Plate Initial Identification
es_mx: Placa Inicial Identificación

# IdentificacaoFinalPlaca
source: Plate End Identification
es_mx: Identificación del extremo de la placa

# IdentificacaoInicialChassi
source: Chassis No. Initial Identification
es_mx: Número de chasis Identificación inicial

# IdentificacaoFinalChassi
source: Chassis Number End Identification
es_mx: Identificación del extremo del número de chasis

# IdentificacaoInicialKm
source: KM Initial Identification
es_mx: Identificación inicial de KM

# IdentificacaoFinalKm
source: KM End Identification
es_mx: Identificación final de KM

# IdentificacaoInicialHorimetro
source: Hourmeter Initial Identification
es_mx: Identificación inicial del horómetro

# IdentificacaoFinalHorimetro
source: Hourmeter End Identification
es_mx: Identificación del extremo del horómetro

# LerNumeroPedidoObservacao
source: Read order number from invoice observation
es_mx: Leer el número de pedido de la observación de la factura

# ExpressaoBooking
source: Booking Expression
es_mx: Expresión de reserva

# ExpressaoContainer
source: Container Expression
es_mx: Expresión de contenedor

# TagNFe
source: NF-e tag
es_mx: Tag de NF-e

# Mensagem
source: Message
es_mx: Mensaje

# RealmenteDesejaExcluirAlerta
source: Do you really want to delete the alert message?
es_mx: ¿Realmente desea eliminar el mensaje de alerta?

# Observacao
source: Observation
es_mx: Observación

# IdentificadorInicio
source: Home Identifier
es_mx: Identificador de inicio

# IdentificadorFim
source: End Identifier
es_mx: Identificador final

# QuantidadeMinimoDigitos
source: Qty. Minimum Digits
es_mx: Cant. Dígitos mínimos

# QuantidadeMaximoDigitos
source: Qty. Maximum Digits
es_mx: Cant. Dígitos máximos

# NumeroPedido
source: Request number
es_mx: Numéro del pedido

source: Container
es_mx: Contenedor

# TaraContainer
source: Container Tare
es_mx: Tara del contenedor

# LacreContainer1
source: Container Seal 1
es_mx: Sello de contenedor 1

# LacreContainer2
source: Container Seal 2
es_mx: Sello de contenedor 2

# LacreContainer3
source: Container Seal 3
es_mx: Sello de contenedor 3

# NumeroControlePedido
source: Order Control Number
es_mx: No. de control de pedidos

# NumeroReferenciaEDI
source: EDI Reference Number
es_mx: Número de referencia EDI

# SubstituicaoTributaria
source: Tax Replacement (ST)
es_mx: Reemplazo de Impuestos (ST)

# AdicionarNaObservacao
source: Add to Note
es_mx: Agregar a la nota

# Opcoes
source: Options
es_mx: opciones

# TagInvalida
source: Invalid Tag
es_mx: Tag no válida

# TagNaoPodeConterEspacos
source: Tag cannot contain spaces.
es_mx: La etiqueta no puede contener espacios.

# FormulaExistente
source: Existing Formula
es_mx: Fórmula existente

# FormulaTagJaCadastrada
source: Formula with the informed Tag already registered.
es_mx: Fórmula con el Tag informado ya registrado.

# RaizCNPJ
source: CNPJ Root
es_mx: Raíz CNPJ

# TipoGrupo
source: Group Type
es_mx: Tipo de grupo

# Pessoa
source: Person
es_mx: Persona

# Pesquisar
source: Search
es_mx: Buscar

# FiltrosPesquisa
source: Search Filters
es_mx: Filtros de búsqueda

# CodigoIntegracao
source: Integration Code
es_mx: Código de integración

# ExigirRotaFreteCargaDocumentos
source: Require cargo freight route for document issuance
es_mx: Requerir ruta de flete de carga para emisión de documentos

# ExigirNumeroControleCliente
source: Require Customer Control Number?
es_mx: ¿Requerir número de control de cliente?

# ReplicarNumeroControleClienteTodasNotas
source: Replicate the Customer Control Number for all cargo notes?
es_mx: ¿Replicar el número de control del cliente para todas las notas de carga?

# ExigirNumeroReferenciaCliente
source: Require Customer Reference Number?
es_mx: ¿Requerir número de referencia del cliente?

# EnviarAutomaticamenteDocumentacaoCarga
source: Automatically send cargo documentation
es_mx: Envía automáticamente la documentación de la carga

# ReplicarNumeroReferenciaClienteNotas
source: Replicate the Customer Reference Number to all cargo notes?
es_mx: ¿Replicar el número de referencia del cliente en todas las notas de carga?

# GerarPedidoColeta
source: Generate collection order
es_mx: Generar orden de cobro

# ControlaPagamentos
source: Control Payments
es_mx: Controlar Pagos

# GerarOcorrenciaEventosControleColeta
source: Generate instances of pickup/delivery control events?
es_mx: ¿Generar instancias de eventos de control de recogida/entrega?

# PermitirConsultarOcorrenciasWeb
source: Allow querying occurrences of collection/delivery control events via Web Service?
es_mx: ¿Permitir consultar ocurrencias de eventos de control de recolección/entrega a través del servicio web?

# GerarNumeroDocumentoBoleto
source: Generate the knowledge number in the billet document number?
es_mx: ¿Generar el número de conocimiento en el número de documento de billete?

# GerarNumeroDocumentoFatura
source: Generate the invoice number in the billet document number?
es_mx: ¿Generar el número de factura en el número de documento de billete?

# Recebedor
source: Receiver
es_mx: Receptor

# Transportador
source: Conveyor
es_mx: Transportador

# TipoOperacao
source: Operation type
es_mx: Tipo de operación

# ExigirRotaCalculoFreteEmissao
source: Require the freight calculation route for the issuance of documents
es_mx: Requerir la ruta de cálculo de flete para la emisión de documentos

# UtilizaMultiEmbarcador
source: Uses MultiShipper (requires additional settings)
es_mx: Utiliza MultiShipper (requiere configuraciones adicionales)

# Classificacao
source: Classification
es_mx: Clasificación

# Bloqueado
source: Blocked
es_mx: Obstruido

# MotivoBloqueio
source: Reason for Blocking
es_mx: Motivo del bloqueo

# LerPDFNotaFiscalRecebida
source: Read PDF of the invoice received by email and in the Doc step. of Cargo?
es_mx: Lea el PDF de la factura recibida por correo electrónico y en el paso Doc. de carga?

# UtilizaMetasEmissao
source: Use emission targets
es_mx: Utilizar objetivos de emisión

# MetaMensal
source: Monthly target
es_mx: Objetivo mensual

# MetaAnual
source: Annual goal
es_mx: Meta anual

# EmailEnvioNovosVeiculos
source: Email for sending new vehicles
es_mx: Correo electrónico para el envío de vehículos nuevos

# RegraCotacaoFeeder
source: Feeder Quotation Rule
es_mx: Regla de cotización del Feeder

# RateioDocumentosExclusivo
source: Apportionment of Exclusive Documents
es_mx: Prorrateo de Documentos Exclusivos

# FormulaRateioFreteExclusivo
source: Exclusive Freight Apportionment Formula
es_mx: Fórmula exclusiva de prorrateo de fletes

# AdicionarTodasPessoasMesmaRaiz
source: Add all people with the same CNPJ Root?
es_mx: ¿Añadir a todas las personas con el mismo CNPJ Root?

# DefinirProdutoPredominanteGrupo
source: Define a standard predominant product for this group?
es_mx: ¿Defina un producto estándar predominante para este grupo?

# Desbloquear
source: Unlock
es_mx: Desbloquear

# Importar
source: Import
es_mx: Importar

# RaizesCNPJ
source: CNPJ roots
es_mx: Raíces CNPJ

# RaizCNPJIncompleta
source: Incomplete CNPJ root
es_mx: Raíz CNPJ incompleta

# RaizDigitadaNaoPossui8Caracteres
source: The Root entered is not 8 characters long.
es_mx: La raíz ingresada no tiene 8 caracteres.

# RaizCNPJJaExistente
source: Root of existing CNPJ
es_mx: Raíz de CNPJ existente

# RaizXJaEstaCadastrada
source: Root {0} is already registered.
es_mx: La raíz {0} ya está registrada.

# RealmenteDesejaExcluirRaizX
source: Do you really want to delete root {0}?
es_mx: ¿Realmente desea eliminar la raíz {0}?

# CadastradoSucesso
source: Registered successfully
es_mx: Registrado correctamente

# AtualizadoSucesso
source: Successfully Updated
es_mx: Actualizado exitosamente

# RealmenteDesejaExcluirGrupoPessoasX
source: Do you really want to delete the group of people {0}?
es_mx: ¿Realmente desea eliminar el grupo de personas {0}?

# ExcluidoSucesso
source: Successfully deleted
es_mx: Eliminado con éxito

# CondicaoPedido
source: Order Condition
es_mx: Condición de pedido

# SituacaoFinanceira
source: Financial situation
es_mx: Situación financiera

# TipoImpressaoOrdemColeta
source: Type Print Exclusive Collection Order
es_mx: Tipo Imprimir Orden de recogida exclusiva

# ControlaPallets
source: Controls Pallets?
es_mx: Paletas de controles?

# CobrancaDiaria
source: Daily charge
es_mx: Cargo diario

# CobrancaDescarga
source: Unloading charge
es_mx: Cobránza de descarga

# CobrancaCarregamento
source: Billing charging
es_mx: Coleta de carga

# NaoGerarArquivoVGM
source: Do not generate VGM file for this person group
es_mx: No generar archivo VGM para este grupo de personas

# GerarImpressaoOrdemColetaExclusiva
source: Generate printout of unique pick-up order
es_mx: Generar una copia impresa de un pedido de recogida único

# NaoEnviarParaDocsys
source: Do not send to Docsys?
es_mx: ¿No enviar a Docsys?

# AdicionarDespachanteConsignatario
source: Add forwarder as consignee
es_mx: Agregar transportista como consignatario

# Despachante
source: Forwarding agent
es_mx: Agente de transporte

# EmailDespachante
source: Dispatcher email
es_mx: Correo electrónico del despachador

# NecessarioInformarCamposObrigatorios
source: Required to inform mandatory fields.
es_mx: Requerido para informar campos obligatorios.

# Anexo
source: Attachment
es_mx: Archivo Adjunto

# Nome
source: Name
es_mx: Nombre

# NenhumArquivoSelecionado
source: No file selected
es_mx: Ningún archivo seleccionado

# AnexoExcluidoSucesso
source: Attachment deleted successfully
es_mx: Adjunto eliminado con éxito

# ArquivoAnexadoSucesso
source: File attached successfully
es_mx: Archivo adjunto correctamente

# NaoFoiPossivelAnexar
source: Unable to attach file.
es_mx: No se puede adjuntar el archivo.

# EmailsSeparados
source: Emails (separated by ;)
es_mx: Correos electrónicos (separados por ;)

# ModeloDocumento
source: Document Template
es_mx: Documento ejemplar

# ModeloDocumentoFiscal
source: Tax Document Model
es_mx: Modelo de documento fiscal

source: Emails
es_mx: Correos electrónicos

# NaoFoiPossivelValidarEmails
source: Unable to validate emails
es_mx: No se pueden validar los correos electrónicos

# TabelaJaPossuiRegistroDocumento
source: The table already has a record with this type of document.
es_mx: La mesa ya tiene registro con este tipo de documento.

# Arquivo
source: File
es_mx: Archivo

# FormaTitulo
source: Form of Title
es_mx: Forma de título

# GerarDuplicataAutomaticamente
source: Automatically generate duplicate in incoming note?
es_mx: ¿Generar automáticamente un duplicado en la nota entrante?

# QuantidadeParcelas
source: Qty. installments
es_mx: Cant. cuotas

# IntervaloDias
source: Interval of Days (Ex.: 20.30.40 for different intervals)
es_mx: Intervalo de Días (Ej.: 20.30.40 para diferentes intervalos)

# DiaVencimento
source: Expiration Day
es_mx: Día de expiración

# IgnorarDuplicatasRecebidasXML
source: Ignore duplicates received from XML?
es_mx: ¿Ignorar los duplicados recibidos de XML?

# MultiplosDocumentosDataFixa
source: Multiple maturities on a fixed date?
es_mx: ¿Múltiples vencimientos en una fecha fija?

# UtilizarParametrizacaoHorarios
source: Use schedule parameterization in scheduling
es_mx: Usar la parametrización de horarios en la programación

# DiaInicial
source: Starting Day
es_mx: Día de inicio

# DiaFinal
source: Final Day
es_mx: Último día

# Vencimento
source: Maturity
es_mx: Madurez

# DataEmissao
source: Issuance date
es_mx: Fecha de emisión

# EsteClienteNaoNecessitaAutorizacao
source: Does this customer not need authorization to launch the service?
es_mx: ¿Este cliente no necesita autorización para lanzar el servicio?

# EstePerfilGeraNumeroOcorrenciaAutorizacao
source: Does this profile generate an authorization case number?
es_mx: ¿Este perfil genera un número de caso de autorización?
