Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Pessoas/GrupoPessoas.*.resx
Languages: es_mx

# DiaPrazoCobranca
source: Billing Deadline Day
es_mx: Fecha límite de facturación

# FormaValorDescarga
source: Discharge value form
es_mx: Formulario de valor de descarga

# NivelToleranciaClienteDiferencaValor
source: Customer tolerance level regarding the difference between the amount requested and the amount paid
es_mx: Nivel de tolerancia del cliente respecto a la diferencia entre el monto solicitado y el monto pagado

# NivelToleranciaMotoristaDiferencaValor
source: Driver's tolerance level regarding the difference between the requested and paid amount
es_mx: Nivel de tolerancia del conductor respecto a la diferencia entre el monto solicitado y pagado

# ModeloVeicular
source: Vehicle Model
es_mx: Modelo de vehículo

# SalvarTabela
source: Save Table
es_mx: Guardar tabla

# Valor
source: Value
es_mx: Valor

# QuantidadeMaximaDiasDivergentes
source: Maximum number of days that differ between the receipt date and the call opening date
es_mx: Número máximo de días que difieren entre la fecha de recepción y la fecha de apertura de la convocatoria

# ValorMinimoDiferencaRecibo
source: Maximum value of the difference for posting the Receipt
es_mx: Valor máximo de la diferencia por contabilización del Ticket

# AssuntoEmail
source: Subject Email
es_mx: Asunto Correo electrónico

# NumeroChamado
source: Call Number
es_mx: Número de llamada

# DataEmissaoViagem
source: Travel Issuance Date
es_mx: Fecha de emisión del viaje

# NumeroSerieCTe
source: CTe Number/Series
es_mx: Número/serie de CTe

# NumeroCarga
source: Cargo Number
es_mx: Número de carga

# NumeroPedidoEmbarcador
source: Shipper's Order Number
es_mx: Número de pedido del remitente

# InicioPrestacao
source: Start of Installment
es_mx: Inicio de la cuota

# Remetente
source: Sender
es_mx: Remitente

# Destinatario
source: Recipient
es_mx: Recipiente

# Frota
source: Fleet
es_mx: Flota

# Veiculo
source: Vehicle
es_mx: Vehículo

# ValorTotal
source: Amount
es_mx: Valor total

# FimPrestacao
source: End of Installment
es_mx: Fin de la cuota

# FormaCobranca
source: Billing Method
es_mx: Método de facturación

# ValorUnitario
source: Unitary value
es_mx: Valor unitario

# Motorista
source: Driver
es_mx: Conductor

# ValorCobrar
source: Amount to be collected
es_mx: Importe a cobrar

# QuantidadeFormaCobranca
source: Qty. Billing Method
es_mx: Cant. Método de facturación

# CustosAdicionais
source: Additional Costs (if any)
es_mx: Costos adicionales (si los hay)

# ValorInclusoFrete
source: Value included in the shipment
es_mx: Valor incluido en el envío

# NotaFiscal
source: Invoice
es_mx: Nota fiscal

# DesejaRealmenteExcluirTabela
source: Do you really want to delete the table?
es_mx: ¿Realmente desea eliminar la tabla?

# Funcionario
source: Employee
es_mx: Empleado

# PermissaoComissao
source: Commission percentage
es_mx: Porcentaje de comisión

# DataInicioVigencia
source: Effective Date
es_mx: Fecha efectiva

# DataFimVigencia
source: Effective Date
es_mx: Fecha efectiva

# FuncionarioJaExistente
source: Existing employee
es_mx: Empleado existente

# FuncionarioXJaEstaCadastrado
source: Employee {0} is already registered.
es_mx: El empleado {0} ya está registrado.

# RealmenteDesejaExcluirVendedorX
source: Do you really want to delete Seller {0}?
es_mx: ¿Realmente desea eliminar al vendedor {0}?

# AdicionarModeloReboque
source: Add Trailer Model
es_mx: Añadir modelo de remolque

# BuscarModelosVeicularesEmbarcador
source: Search Shipper's Vehicle Models
es_mx: Buscar modelos de vehículos del remitente

# ModeloVeicularEmbarcador
source: Shipper's Vehicle Model
es_mx: Modelo de vehículo del remitente

# RegistroAdicionadoSucesso
source: Record successfully added.
es_mx: Registro añadido con éxito.

# RegistroAtualizadoSucesso
source: Registration updated successfully.
es_mx: Registro actualizado con éxito.

# DesejaBuscarNovamenteModelosVeiculares
source: Do you want to search for the shipper's vehicle models again?
es_mx: ¿Desea volver a buscar los modelos de vehículos del remitente?

# RegistrosObtidosSucesso
source: Records retrieved successfully.
es_mx: Registros recuperados con éxito.

# BuscarTiposCargaEmbarcador
source: Search Shipper Cargo Types
es_mx: Buscar tipos de carga del remitente

# TipoCarga
source: Cargo Types
es_mx: Tipos de carga

# DesejaBuscarNovamenteTiposCarga
source: Do you want to search for the shipper's cargo types again?
es_mx: ¿Desea volver a buscar los tipos de carga del remitente?

# AdicionarTipoIntegracoes
source: Add Type Integrations
es_mx: Agregar tipo de integraciones

# TipoIntegracoes
source: Type Integrations
es_mx: Tipo Integraciones

# PlacaNotaDeveSerMesmaCarga
source: Plate on the Invoice must be the same as informed on the Cargo
es_mx: La Placa en la Factura debe ser la misma que se informa en la Carga

# NCMExistente
source: NCM Already Exists
es_mx: NCM Existente

# NCMInvalido
source: Invalid NCM
es_mx: NCM inválido

# EmitenteNotaDeveSerMesmoPedido
source: The Issuer of the Note must be the same one informed in the Order
es_mx: El Emisor del Pagaré deberá ser el mismo informado en la Orden

# LerNumeroPedidoObservacaoNota
source: Read the order number from the Invoice note (This option may depend on Multisoftware customization)
es_mx: Lea el número de pedido de la nota de la Factura (Esta opción puede depender de la personalización de Multisoftware)

# DestinoNotaDeveSerMesmoPedido
source: The Invoice Destination must be the same as informed in the Order
es_mx: El Destino de la Factura debe ser el mismo informado en el Pedido

# OrigemNotaDeveSerMesmoPedido
source: The Origin of the Invoice must be the same as informed in the Order
es_mx: El Origen de la Factura debe ser el mismo informado en el Pedido

# ArmazenarProdutosContidosXMLNota
source: Store the products that are contained in the invoice XML (only when the NF-e xml is sent)
es_mx: Almacenar los productos que están contenidos en el XML de la factura (solo cuando se envía el NF-e xml)

# LerNumeroCargaSubcontratacao
source: Read the load number of the CT-e shipper for subcontracting
es_mx: Leer el número de carga del cargador CT-e para subcontratación

# ExpressaoRegularExtrairNumeroCarga
source: Regular expression to extract the payload number
es_mx: Expresión regular para extraer el número de carga útil

# NaoAdicionarCargaNotaNCM
source: Do not add notes with these NCM's to the load
es_mx: No agregue billetes con estos NCM a la carga

# ZerarPesoNotaComEssesNCM
source: Reset the weight of the note with these NCM's
es_mx: Pon a cero el peso del billete con estos NCM's

# MesmoPrecisaConter8Caracteres
source: It must contain 8 characters
es_mx: Debe contener 8 caracteres

# EsseNCMEstaLancado
source: This NCM is already released!
es_mx: ¡Este NCM ya está lanzado!

# TabelaValores
source: Table of Values
es_mx: Tabla de Valores

# MensagemPadraoOrientacaoMotorista
source: Standard Message Driver Guidance
es_mx: Guía de controlador de mensaje estándar

# CorpoEmail
source: Email Body
es_mx: Cuerpo del correo electronico

# Comprovantes
source: Receipts
es_mx: Pruebas

# AdicionarComprovante
source: Add Receipt
es_mx: Agregar Prueba

# ParquearDocumentosAutomaticamenteParaCNPJDesteGrupo
source: Automatically park documents for CNPJ's in this group
es_mx: Estacionar automáticamente documentos para CNPJ en este grupo

# ExigirComprovantesLiberacaoPagamentoContratoFrete
source: Require proof to release payment for the freight contract
es_mx: Exigir prueba para liberar el pago del contrato de flete

# ClassificacaoEmpresa
source: Company Classification
es_mx: Clasificación de empresas

# PeriodoJaCadastrado
source: Period already recorded
es_mx: Período ya registrado

# PeriodoJaCadastradoParaVendedor
source: The seller {0} already has a valid period on the date added
es_mx: El vendedor {0} ya tiene un período en curso en la fecha añadida

# NaoEnviarXMLCteSubcontratacaoOuRedespachoPorEmail
source: Do not send subcontracting or redirection CTe XML by email
es_mx: No enviar XML de CTe de subcontratación o redespacho por correo electrónico

# LeituraDinamicaXML
source: Dynamic XML Reading
es_mx: Lectura XML dinámica

# TipoDeDocumento
source: Document Type
es_mx: Tipo de Documento

# OrigemDaInformacao
source: Source of information
es_mx: Fuente de información

# TagFilha
source: Tag Daughter
es_mx: Etiqueta hija

# DestinoDaInformacao
source: Information destination
es_mx: Destino de la información

# FiltrarTagxCampo
source: Filter xCampo Tag
es_mx: Filtrar xCampo Etiqueta

# FiltrarTagEsp
source: Filter esp Tag
es_mx: Filtro esp Etiqueta

# FiltrarPrimeiroDisponivel
source: Filter First Available
es_mx: Filtrar primero disponible

# HabilitarFiltrarConteudo
source: Enable Filter Content
es_mx: Habilitar filtro de contenido

# FiltrarConteudoTextoInicial
source: Filter Content Start Text
es_mx: Filtrar contenido Texto de inicio

# FiltrarConteudoTextoFinal
source: Filter Final Text Content
es_mx: Filtrar contenido de texto final

# TipoFiltrarConteudo
source: Type Filter Content
es_mx: Tipo Filtrar contenido

# RemoverCaracteres
source: Remove Characters
es_mx: Eliminar personajes

# SubstituirPontoPorVirgula
source: Replace Period with Comma
es_mx: Reemplazar punto con coma

# NaoAlterarDocumentoIntegracao
source: Do not change the allocation of documents unless the information is available in the integration.
es_mx: No cambiar la asignación de los documentos a menos que la información esté disponible en la integración.
