Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Pessoas/PerfilAcesso.*.resx
Languages: es_mx

source: Pessoas
es_mx: Personas

source: Perfil de Acesso
es_mx: Perfil de Acceso

source: Pesquisar Perfis
es_mx: Buscar perfiles

source: Cadastrar Perfil
es_mx: Registrar perfil

# Permissoes
source: Permissões
es_mx: Permisos

# Ocorrencias
source: Ocorrências
es_mx: Ocurrencias

# Descricao
source: Descrição
es_mx: Descripción

# Situacao
source: Situação
es_mx: Situación

source: Pesquisar
es_mx: Buscar

# FiltrosPesquisa
source: Filtros de Pesquisa
es_mx: Filtros de búsqueda

# CodigoIntegracao
source: Código Integração
es_mx: Código de integración

source: Tipo Proposta
es_mx: Tipo de propuesta

# EstePerfilAcessoPossibilitaFaturamento
source: Este perfil de acesso possibilita o faturamento para clientes exclusivos?
es_mx: ¿Este perfil de acceso permite facturar a clientes exclusivos?

# HorarioInicialAcesso
source: Horário Inicial Acesso
es_mx: Tiempo de acceso inicial

# HorarioFinalAcesso
source: Horário Final Acesso
es_mx: Tiempo final de acceso

# EstePerfilAcessoAdministrador
source: Este perfil tem permissões de administrador? (acesso completo ao sistema)
es_mx: ¿Este perfil tiene permisos de administrador? (acceso completo al sistema)

# EstePerfilPermissaoParaSalvarRelatorio
source: Este perfil tem permissões para salvar um novo relatório?
es_mx: ¿Este perfil tiene permisos para guardar un nuevo informe?

# EstePerfilPermissaoTornarRelatorioPadrao
source: Este perfil tem permissões de tornar um relatório como padrão?
es_mx: ¿Este perfil tiene permisos para hacer que un informe sea el predeterminado?

# EstePerfilPermissoesSalvarConfiguracoes
source: Este perfil tem permissões de salvar a configuração para todos os outros usuários?
es_mx: ¿Este perfil tiene permisos para guardar la configuración para todos los demás usuarios?

# VisualizarTitulosPagamentoSalario
source: Visualizar títulos de Pagamento Salário?
es_mx: ¿Ver títulos de pago de salario?

# PermitirAbrirOcorrenciaDataSuperior
source: Permitir abrir ocorrência com data superior ao prazo de solicitação de ocorrência
es_mx: Permitir apertura de ocurrencia con una fecha posterior a la fecha límite de solicitud de ocurrencia

source: Turno
es_mx: Cambio

source: Adicionar
es_mx: Agregar

source: Atualizar
es_mx: Actualizar

source: Excluir
es_mx: Borrar

source: Sucesso
es_mx: Éxito

# PerfilAcessoCadastrado
source: Perfil de Acesso cadastrado com sucesso!
es_mx: ¡Perfil de acceso registrado con éxito!

source: Falha
es_mx: Falla

# Confirmacao
source: Confirmação
es_mx: Confirmación

# RealmenteDesejaAlterarPerfil
source: Realmente deseja alterar o perfil de acesso? Isso implica na alteração de todos os usuários que possuem esse perfil de acesso.
es_mx: ¿Realmente quieres cambiar el perfil de acceso? Esto implica cambiar todos los usuarios que tienen este perfil de acceso.

# AtualizadoSucesso
source: Atualizado com sucesso
es_mx: Actualizado exitosamente

# RealmenteDesejaExcluirPerfilAcesso
source: Realmente deseja excluir o perfil de acesso {0}?
es_mx: ¿Realmente desea eliminar el perfil de acceso {0}?

# ExcluidoSucesso
source: Excluído com sucesso
es_mx: Eliminado con éxito

# Sugestao
source: Sugestão
es_mx: Sugerencia

# CampoObrigatorio
source: Campo Obrigatório
es_mx: Campo obligatorio

# PorFavorInformeCamposObrigatorios
source: Por Favor, Informe os campos obrigatórios
es_mx: Por favor introduzca los campos requeridos

# NaoFoiPossivelEncontrarPerfil
source: Não foi possível encontrar o perfil de acesso.
es_mx: No se puede encontrar el perfil de acceso.

# OcorreuFalhaConsultar
source: Ocorreu uma falha ao consultar.
es_mx: No se pudo consultar.

# OcorreuFalhaAdicionar
source: Ocorreu uma falha ao adicionar dados.
es_mx: Error al agregar datos.

# NaoFoiPossivelEncontrarRegistro
source: Não foi possível encontrar o registro.
es_mx: No se pudo encontrar el registro.

# AtualizouPerfilAcesso
source: Atualizou o perfil de acesso {0}.
es_mx: Perfil de acceso actualizado {0}.

# OcorreuFalhaAtualizar
source: Ocorreu uma falha ao atualizar dados.
es_mx: Error al actualizar los datos.

# NaoFoiPossivelExcluirPossuiVinculo
source: Não foi possível excluir o registro pois o mesmo já possui vínculo com outros recursos do sistema, recomendamos que você inative o registro caso não deseja mais utilizá-lo.
es_mx: No fue posible eliminar el registro porque ya está vinculado a otros recursos del sistema, le recomendamos que desactive el registro si ya no desea usarlo.

# OcorreuFalhaExcluir
source: Ocorreu uma falha ao excluir.
es_mx: Error al eliminar.

# DescricaoObrigatoria
source: Descrição é obrigatória.
es_mx: Se requiere descripción.

# FavorInformarHorarioAcessoInicialFinal
source: Favor informar o Horário de Acesso Inicial e Final ou remover.
es_mx: Informe la hora de inicio y finalización del acceso o elimínelo.
