Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Pessoas/Pessoa.*.resx
Languages: es_mx

# AdicionarSalvarValores
source: Add/Save Values
es_mx: Agregar/Guardar Valores

# NotificarFornecedorQuandoOsDadosDeTransporteDaCargaForemInformados
source: Notify supplier when load transport data is informed
es_mx: Notificar al proveedor cuando se informan los datos de transporte de carga

# Unidade
source: Unit
es_mx: Unidad

# Valor
source: Value
es_mx: Valor

# NenhumArquivoSelecionado
source: No file selected
es_mx: Ningún archivo seleccionado

# DiaVencimento
source: Expiration Day
es_mx: Día de Expiración

# ValorFixo
source: Value From
es_mx: Valor De

# ClienteNaoCadastrado
source: Customer not registered
es_mx: Cliente no registrado

# AntesDeEnviarUmAnexoDeAvisoParaFornecedorCadastreCliente
source: Before sending a supplier notice attachment, register the customer.
es_mx: Antes de enviar un archivo adjunto de notificación al proveedor, registre al cliente.

# ProdutoJaInformado
source: Product already informed
es_mx: Producto ya informado

# ProdutoJaFoiInformadoParaEstaTabelaDeValores
source: The product {0} has already been entered for this table of values.
es_mx: El producto {0} ya se ha introducido para esta tabla de valores.

# InformeOsCamposObrigatoriosParaLancamentoDaTabelaDeValores
source: Inform the mandatory fields for launching the table of values
es_mx: Informar los campos obligatorios para lanzar la tabla de valores

# RealmenteDesejaExcluirTabelaDeValor
source: Really want to delete the value table
es_mx: Realmente quiero eliminar la tabla de valores

# Ate
source: Until
es_mx: Hasta que

# AtualizarPontoApoioAutomaticamente
source: Update support point automatically
es_mx: Actualizar el punto de soporte automáticamente

# PontoDeApoio
source: Support Point
es_mx: Punto de Apoyo

# NaoFoiLocalizadaUmaPosicaoParaEnderecoInformado
source: A position was not found for the given address.
es_mx: No se encontró un puesto para la dirección indicada.

# DesejaContinuarContinuarMesmoAssim
source: Do you want to continue anyway?
es_mx: Quieres continuar de todos modos?

# PortadorDaConta
source: Account Holder
es_mx: Titular de la Cuenta

# Banco
source: Bank
es_mx: Banco

# Agencia
source: Agency
es_mx: Agencia

# Digito
source: Digit
es_mx: Dígito

# NumeroConta
source: Account Number
es_mx: Número de Cuenta

# TipoChavePix
source: Pix Key Type
es_mx: Tipo de Clave de Pix

# ChavePix
source: Pix Key
es_mx: Clave Pix

# CodigoIntegracaoDadosBancarios
source: Banck Integration Cod
es_mx: Código de integración Banco

# AtivarAcessoAoPortal
source: Enable portal access
es_mx: Habilitar el acceso al portal

# CompartilharAcessoEntrePessoasDoGrupoDePessoas
source: Share access between people in the people group
es_mx: Compartir el acceso entre personas del grupo de personas

# UsuarioParaAcesso
source: User for access
es_mx: Usuario para acceder

# SenhaParaAcesso
source: Password for access
es_mx: Contraseña de Acceso

# ConfirmaSenhaParaAcesso
source: Confirm password for access
es_mx: Confirmar contraseña para acceder

# RedefinirSenha
source: Redefine Password
es_mx: Redefinir Contraseña

# EnviarInformacaoPorEmail
source: Send information by E-mail
es_mx: Enviar información por correo electrónico

# TemCertezaQueDesjaEnviarUmEmailComOsDadosDeAcesso
source: Are you sure you want to send an E-mail with the login details?
es_mx: Está seguro de que desea enviar un correo electrónico con los datos de inicio de sesión?

# EmailEnviadoComSucesso
source: E-mail successfully sent
es_mx: Email Enviado con Éxito

# SenhaRedefinidaComSucesso
source: Password reset successfully.
es_mx: Restablecimiento de contraseña con éxito.

source: Realmente deseja redefinir a senha deste usuário? Lembrando que após a redefinição de senha o usuário irá perder a senha atual e será obrigado a definar uma nova senha em seu próximo acesso.
es_mx: Realmente desea restablecer la contraseña de este usuario? Recordando que después de restablecer la contraseña, el usuario perderá la contraseña actual y se le pedirá que establezca una nueva contraseña en su próximo acceso.

# RestricaoModelosVeiculares
source: Restriction Vehicle Models
es_mx: Modelos de vehículos de restricción

# Avisos
source: Notices
es_mx: Avisos

# Configuracoes
source: Settings
es_mx: Ajustes

# PortalAgendamento
source: Scheduling Portal
es_mx: Portal de Pogramación

# Dados
source: Data
es_mx: Datos

# EnviarUsuarioPorEmail
source: To send E-mail User
es_mx: Usuario de correo electrónico

# Identificador
source: Identifier
es_mx: Identificador

# Texto
source: Text
es_mx: Texto

# NumeroDaCarga
source: No. Load
es_mx: No. Cargar

# NumeroDoPedidoDoEmbarcado
source: No. of Shipped Order
es_mx: No. de orden enviada

# PlacaDaTracao
source: Traction Plate
es_mx: Placa de Tracción

# NumeroDaNotaFiscal
source: No. of the Invoice
es_mx: No. de la factura

# NumeroDeReferenciaEDI
source: No. EDI reference
es_mx: No. Referencia EDI

# CodigoObservacaoContribuinteTerminalDestino
source: Cód. OBS Contributor Destination Terminal
es_mx: Cód. OBS Terminal Contribuyente Destino

# CodigoObservacaoContribuinteTerminalOrigem
source: Cód. OBS Contibuinte Origin Terminal
es_mx: Cód. OBS Terminal Contribuyente Origen

# PorcentagemDescontoQuandoSubcontrataComoTerceiroEsseTransportador
source: % discount when subcontracting this carrier as a third party
es_mx: % de descuento al subcontratar a este transportista como tercero

# PorcentagemCobradoSobreValorDoCTeQuandoSubcontratadoPorEsseTransportador
source: % charged on the value of CT-e when it is subcontracted by that carrier
es_mx: % cobrado sobre el valor de CT-e cuando es subcontratado por ese transportista

source: % of supply in the freight value when you subcontract this carrier as a third party
es_mx: % de suministro en el valor del flete cuando subcontratas a este transportista como tercero

# GerarCIOT
source: Generate CIOT
es_mx: Generar CIOT

# GerarPagamento
source: Generate Payment
es_mx: Generar Pago

# TipoPagamentoMotorista
source: Driver Payment Type
es_mx: Tipo de pago del conductor

# ExigirCanhotosParaFinalizacaoDoContratoDeFrete
source: Require stubs to finalize the freight contract
es_mx: Requiere talones para finalizar el contrato de flete

# ObservacaoParaCTe
source: Note for CT-e
es_mx: Nota para CT-e

# TipoDeTransportador
source: Type of Carrier
es_mx: Tipo de Transportista

# DataEmissaoRNTRC
source: RNTRC Issue Date
es_mx: Fecha de emisión del RNTRC

# DataVencimentoRNTRC
source: RNTRC Sale Date
es_mx: Fecha de venta RNTRC

# CodigoINSS
source: INSS Code
es_mx: Código INSS

# NumeroDeCartao
source: No. Card
es_mx: No. Tarjeta

# TipoDoFavorecido
source: Type of Grantee
es_mx: Tipo de Beneficiario

# TipoDoPagamento
source: Payment Type
es_mx: Tipo de Pago

# TipoDeCIOT
source: CIOT Type
es_mx: Tipo CIOT

# TipoDeQuitacaoCIOT
source: CIOT Discharge Type
es_mx: Tipo de Descarga CIOT

# TipoDeAdiantamentoCIOT
source: CIOT Advance Type
es_mx: Tipo de Avance CIOT

# Placa
source: Plate
es_mx: Placa

# CNPJDoProprietario
source: Owner's Registration Code
es_mx: Código de registro del propietario

# NomeDoProprietario
source: Owner Name
es_mx: Nombre del Dueño

# ValorTotalDaPrestacao
source: Total Installment Amount
es_mx: Monto Total de la Cuota

# AliquotaPIS
source: PIS Rate
es_mx: Tasa de PIS

# AliquotaCOFINS
source: COFINS Rate
es_mx: Tarifa de COFINS

# CodigoIntegracaoTributaria
source: Tax Integration Code
es_mx: Código de integración fiscal

# ObservacaoParaContratoDeFrete
source: Note for freight contract
es_mx: Nota para el contrato de flete

# ValorTotal
source: Amount
es_mx: Valor Total

# PorcentagemAdiantamento
source: % Advance
es_mx: % Avance

# ValorAdiantamento
source: Advance Amount
es_mx: Cantidad de Avance

# PorcentagemAbastecimento
source: % Supply
es_mx: % Suministro

# ValorAbastecimento
source: Supply Value
es_mx: Valor de Oferta

# SaldoReceber
source: Balance to be received
es_mx: Saldo a Recibir

# TextoAdicionalParaContratoDeFrete
source: Additional text for freight contract
es_mx: Texto adicional para el contrato de flete

# ReterImpostos
source: Withhold Taxes
es_mx: Retención de Impuestos

# DiasVenctoAdiantamento
source: Maturity Days and Advances
es_mx: Días de vencimiento y anticipos

# DiasVenctoSaldo
source: Maturity and Balance Days
es_mx: Días de vencimiento y saldo

# UtilizarPadrao
source: Use the Pattern
es_mx: Usa el Patrón

# TipoDeCalculo
source: Calculation Type
es_mx: Tipo de Cálculo

# AdicionarSubarea
source: Add Subarea...
es_mx: Agregar Subárea...

# VisualizarTodas
source: View All...
es_mx: Ver todo...

source: Area
es_mx: Zona

# RealmenteDesejaExcluirSubarea
source: Really want to delete the subarea \"
es_mx: Realmente quiero eliminar la subárea \"

# AntesDeInformarAsSubareasDeveSerInformadaGeolocalizacaoPrincipal
source: Before informing the subareas, the main geolocation must be informed.
es_mx: Antes de informar las subáreas, se debe informar la geolocalización principal.

# RaioDoCliente
source: Customer Radius
es_mx: Radio del Cliente

# AreaPrincipalDoCliente
source: Customer main area
es_mx: Área principal del cliente

# ClienteRedex
source: Redex Client
es_mx: Cliente Redex

# AreaRedexJaInformada
source: Redex Area already informed
es_mx: Área de Redex ya informada

# AreaRedexJaEstaCadastrada
source: The Redex Area '{0}' is already registered.
es_mx: El área de indexación '{0}' ya está registrada.

# OcorreuUmaFalhaAoBuscarOsDadosDoRelatario
source: Failed to fetch report data.
es_mx: No se pudieron recuperar los datos del informe.

# RelatorioDePessoas
source: People Report
es_mx: Informe de Personas

# OcorreuUmaFalhaAoGerarRelatorio
source: Failed to generate report.
es_mx: No se pudo generar el informe.

# CodigoDeIntegracao
source: Integration Code
es_mx: Código de Integración

# NomeFantasia
source: Fantasy Name
es_mx: Nombre de Fantasía

# UF
source: State
es_mx: Estado

# PortadorConta
source: Account Holder
es_mx: Titular de la Cuenta

# TipoConta
source: Account Type
es_mx: Tipo de Cuenta

# IndicadorIE
source: IE Indicator
es_mx: Indicador IE

# Bloqueado
source: Blocked
es_mx: Obstruido

# DataBloqueio
source: Lock Date
es_mx: Fecha de Bloqueo

# AguardandoConfiguracaoInformacao
source: Awaiting Configuration Information
es_mx: Esperando información de configuración

# TipoEnvioDaFatura
source: Invoice Shipping Type
es_mx: Tipo de envío de la factura

# TipoPrazoFaturamento
source: Billing Term Type
es_mx: Tipo de plazo de facturación

# FormaGeracaoDosTitulosNaFatura
source: General Form of Invoices
es_mx: Forma general de facturas

# DiasDePrazoFaturamento
source: Billing Deadline Days
es_mx: Días límite de facturación

# DiasDaSemana
source: Days of the week
es_mx: Dias de la semana

# DiasDoMes
source: Days of the Month
es_mx: Días del Mes

# TipoForncedor
source: Supplier Type
es_mx: Tipo de Proveedor

# CodigoCategoriaTrabalhador
source: Worker Category Code
es_mx: Código de categoría de trabajador

# BancoDOC
source: Bank DOC
es_mx: Banco DOC

# RegimTributario
source: Tax Regime
es_mx: Régimen Tributario

# OcorreuUmaFalhaAoConsultarOsDadosDoCliente
source: Failed to query customer data
es_mx: No se pudieron consultar los datos del cliente

source: It was not possible to delete the registry as it already has a link with other system resources, we recommend that you inactivate the registry if you no longer want to use it.
es_mx: No fue posible eliminar el registro porque ya tiene un enlace con otros recursos del sistema, le recomendamos que desactive el registro si ya no desea usarlo.

# UsuarioSemPermissaoParaRealizarEssaAcao
source: User not allowed to perform this action.
es_mx: Usuario no autorizado para realizar esta acción.

# NaoFoiPossivelEncontrarPessoa
source: Unable to find the person.
es_mx: No se pudo encontrar a la persona.

# CoordenadasInvalidas
source: Invalid coordinates.
es_mx: Coordenadas inválidas.

# AsCoordenadasForamAlteradasAtravesDaTelaDeControleDeEntregaDe
source: The coordinates were changed through the Delivery Control screen
es_mx: Las coordenadas se cambiaron a través de la pantalla Control de entrega

# Para
source: For
es_mx: Para

# OcorreuUmaFlhaAoAlterarAsCoordenadasDoCliente
source: Failed to change customer coordinates.
es_mx: No se pudieron cambiar las coordenadas del cliente.

# ServicoIndisponivelNoMomento
source: Service not currently available.
es_mx: Servicio no disponible actualmente.

# OcorreuUmaFalhaAoConsultarOsDadosDoCNPJ
source: Failed to query Registration Code data
es_mx: No se pudieron consultar los datos del Código de registro

# OcorreuUmaFalhaAoCarregarOsDadosDaReceita
source: Failed to load recipe data.
es_mx: No se pudieron cargar los datos de la receta.

# FavorSelecioneAoMenosUmTipoDePessoa
source: Please select at least one type of person.
es_mx: Seleccione al menos un tipo de persona.

# VoceNaoPossuiPermissaoParaCriarUmFornecedor
source: You do not have permission to create a Vendor.
es_mx: No tiene permiso para crear un proveedor.

# JaExisteUmaPessoaCadastradaComEsteCNPJCPF
source: There is already a Person registered with this Registration Code/Personal Code!
es_mx: Ya hay una Persona registrada en este Código de Registro/Codigo Personal!

# SituacaoAtual
source: Current situation:
es_mx: Situación actual:

# FavorIrNoInicioDaTelaAbrirPesquisaFiltrarEditar
source: Please go to the top of the screen, Search open, filter and edit
es_mx: Vaya a la parte superior de la pantalla, abra Buscar, filtre y edite

# OcorreuUmaFalhaAoAdicionar
source: Failed to add.
es_mx: No se pudo agregar.

# OcorreuUmaFalhaAoAtualizarLatitudeLongitudeDosClientes
source: Failed to update clients latitude and longitude.
es_mx: No se pudo actualizar la latitud y longitud de los clientes.

# NaoFoiPossivelLocalidarLocalidadeDaPessoa
source: Unable to locate the person's location.
es_mx: No se pudo localizar la ubicación de la persona.

# GeolocalizacaoDaPessoaEstaUmRaioDeComRelacxoGeolocalizacaoDaCidade
source: The person's geolocation is within a radius of {0} with respect to the city's geolocation.
es_mx: La ubicación geográfica de la persona está dentro de un radio de {0} con respecto a la ubicación geográfica de la ciudad.

# OcorreuUmaFalhaAoValidarRaioMaximoEntreClienteLocalidade
source: Failed to validate maximum radius between client and location
es_mx: No se pudo validar el radio máximo entre el cliente y la ubicación

# VoceNaoPossuiPermissaoParaAtualizarUmFornecedor
source: You do not have permission to update a Vendor.
es_mx: No tiene permiso para actualizar un proveedor.

# ProblemasAoConsultarPessoaParaAtualizar
source: Problems querying Person to update.
es_mx: Problemas al pedirle a la persona que actualice.

# AtualizadoComSucesso
source: Updated successfully!
es_mx: Actualizado con éxito!

# OcorreuUmaFalhaAoAtualizar
source: Failed to update.
es_mx: No se pudo actualizar.

# OcorreuUmaFalhaAoBuscarPorCNPJCPF
source: Failed to search for Registration Code / Personal code.
es_mx: Error al buscar Código de Registro / Codigo Personal.

# OcorreuUmaFalhaAoBuscarTipoDoFaturamentoDoFornecedor
source: Failed to fetch supplier billing type.
es_mx: No se pudo recuperar el tipo de facturación del proveedor.

# OcorreuUmaFalhaAoBuscarValorDeTabelaDoCombustivel
source: Failed to fetch fuel table value.
es_mx: No se pudo obtener el valor de la tabla de combustible.

# RemoveuPorExclusaoDePessoa
source: Removed by person deletion.
es_mx: Eliminado por eliminación de persona.

# NaoFoiLocalizadoUsuarioParaEsteClienteNecessarioSalvarCadastroAntesDeEnviarEmail
source: No user was found for this client, you need to save registration before sending an E-mail.
es_mx: No se encontró ningún usuario para este cliente, debe guardar el registro antes de enviar un correo electrónico.

# ClienteSemEmailCadastrado
source: Customer without E-mail registered.
es_mx: Cliente sin correo electrónico registrado.

# SemEmailConfiguradoParaEnvio
source: No E-mail configured for sending.
es_mx: No se ha configurado ningún correo electrónico para enviar.

# EnviouEmailUsuarioTerceiro
source: Sent third user E-mail.
es_mx: Enviado el correo electrónico de un tercer usuario.

# OcorreuUmaFalhaAoEnviarEmailUsuarioTerceiro
source: Failed to send third user E-mail.
es_mx: No se pudo enviar el correo electrónico del tercer usuario.

# NumeroDocumento
source: No. Document
es_mx: No. Documento

# Emissao
source: Issue
es_mx: Asunto

# SituacaoNF
source: Invoice Status
es_mx: Estado Factura

# StatusFinanceiro
source: Financial Status
es_mx: Estado Financiero

# OcorreuUmaFalhaAoConsultar
source: Failed to query.
es_mx: No se pudo realizar la consulta.

# OcorreuUmaFalhaAoBuscarDadosDaPessoa
source: Failed to fetch Person data.
es_mx: No se pudieron recuperar los datos de la persona.

source: No sub-area types found. It is necessary to register the type(s) before creating the subareas in the client.
es_mx: No se encontraron tipos de subáreas. Es necesario registrar el (los) tipo (s) antes de crear las subáreas en el cliente.

# OcorreuUmaFalhaAoBuscarOsTiposDeSubarea
source: Failed to fetch subarea types.
es_mx: No se pudieron recuperar los tipos de subárea.

# MotivoDoBloqueioDeveTerNoMinimoVinteCaracteres
source: The reason for blocking must be at least 20 characters long.
es_mx: El motivo del bloqueo debe tener al menos 20 caracteres.

# OcorreuUmaFalhaAoBloquearPessoa
source: Failed to lock the person.
es_mx: No se pudo bloquear a la persona.

# OcorreuUmaFalhaAoDesbloquearPessoa
source: Failed to unlock the person.
es_mx: No se pudo desbloquear a la persona.

# OcorreuUmaFalhaAoBuscarAsConfiguracoes
source: Failed to fetch settings.
es_mx: No se pudo recuperar la configuración.

# Localidade
source: Location
es_mx: Localización

# ExportacaoNaoPermitidaParaMaisDeDezMilRegistros
source: Export not allowed for more than 10,000 records.
es_mx: Exportación no permitida para más de 10,000 registros.

# OcorreuUmaFalhaAoGerarArquivo
source: Failed to generate file.
es_mx: No se pudo generar el archivo.

# NaoPermitidoInformarPortadorDaContaMesmoDaPessoa
source: It is not allowed to inform the Account Holder the same as the Person.
es_mx: No está permitido informar al Titular de la Cuenta lo mismo que a la Persona.

# CategoriaObrigatoria
source: The category is mandatory.
es_mx: La categoría es obligatoria.

# TelefonePrincipalObrigatório
source: Main phone is mandatory.
es_mx: El teléfono principal es obligatorio.

# RemoveuModalidade
source: Removed the modality
es_mx: Eliminada la modalidad

# AdicionouModalidadeFornecedor
source: Added the supplier modality
es_mx: Añadida la modalidad de proveedor

# AlterouModalidadeFornecedor
source: Changed the supplier modality
es_mx: Cambió la modalidad de proveedor

# RemoveuModalidadeFornecedor
source: Removed the supplier modality
es_mx: Eliminada la modalidad de proveedor

# AdicionouPostoCombustivel
source: Added fuel station
es_mx: Estación de combustible agregada

# DeletouVencimento
source: Deleted expiration
es_mx: Caducidad eliminada

# AdicionouVencimento
source: Added the expiration
es_mx: Agregado el vencimiento

# NaConsultaDoFreteProprietarioDeveEmitirCIOT
source: In the E-freight Inquiry, the owner must issue CIOT.
es_mx: En la Consulta de flete electrónico, el propietario debe emitir CIOT.

# AdicionouModalidadeTransportador
source: Added the Conveyor Mode
es_mx: Se agregó el modo transportador

# AlterouModalidadeTransportador
source: Changed Carrier Mode
es_mx: Modo de operador cambiado

# RemoveuModalidadeTransportador
source: Removed Carrier Mode
es_mx: Modo de operador eliminado

# AdicionouModalidade
source: Added the Modality
es_mx: Añadida la Modalidad

# APessoa
source: the person
es_mx: la persona

# AdicionouDadoDeDescarga
source: Added Discharge Data
es_mx: Datos de descarga agregados

# AlterouDadoDeDescarga
source: Changed Discharge Data
es_mx: Datos de descarga modificados

# AlterouConfiguracaoFTP
source: Changed FTP configuration
es_mx: Configuración de FTP modificada

# AdicionouUmaConfiguracaoFTP
source: Added an FTP configuration
es_mx: Añadida una configuración de FTP

# DeletouConfiguracaoFTP
source: Deleted FTP configuration
es_mx: Configuración de FTP eliminada

# ConfiguracaoDoComponente
source: Component configuration
es_mx: Configuración de componentes

# RemovidoDaPessoa
source: removed from the person.
es_mx: quitado de la persona.

# AlteraDe
source: Changes from
es_mx: Cambios de

# Por
source: per
es_mx: por

# As
source: at
es_mx: a

# ForamAtualizadasTotasDevidoAlteracaoDasCoordenadas
source: Updated {total} routes due to change of coordinates.
es_mx: Rutas {total} actualizadas debido al cambio de coordenadas.

# AdicionadoPessoa
source: added the person.
es_mx: agregó la persona.

# RemoveuLayout
source: Removed Layout
es_mx: Diseño eliminado

# DaPessoa
source: person's.
es_mx: de la persona.

# AlterouLayout
source: Changed the Layout
es_mx: Cambió el diseño

# AdicionouLayout
source: Added the Layout
es_mx: Agregado el diseño

# RemoveuEmail
source: Removed the E-mail
es_mx: Eliminado el correo electrónico

# AdicionouEmail
source: Added the E-mail
es_mx: Agregó el correo electrónico

# Atualizou
source: Updated
es_mx: Actualizado

# Adicionou
source: Added
es_mx: Adicional

# OEndereco
source: the address
es_mx: la dirección

# RemoveuEndereco
source: Removed the address
es_mx: Eliminó la dirección

# ODocumento
source: the document
es_mx: el documento

# AlterouDiasDaSemanaDe
source: Changed days of the week from
es_mx: Se cambiaron los días de la semana de

# AlterouDiasDoMesDe
source: Changed days of the month of
es_mx: Días cambiados del mes de

# FoiSelecionadoUmDiaDoFinalDeSemanaParaConfiguracaoDaFatura
source: A day of the weekend was selected for setting up the invoice.
es_mx: Se seleccionó un día del fin de semana para configurar la factura.

# RaizDoCNPJDaPessoaNaoEstaNaListaDeRaizesDeCNPJDoGrupoDePessoas
source: The person's Registration Code root is not in Grupo De Pessoa's Registration Code root list.
es_mx: La raíz del Código de Registro de la persona no está en la lista de raíz del Código de Registro de Grupo De Pessoa.

# SenhaConfirmacaoDaSenhaInformadosParaFornecedorPrecisamSerIguais
source: The password and password confirmation provided to the supplier must match.
es_mx: La contraseña y la confirmación de contraseña proporcionada al proveedor deben coincidir.

# UsuarioTerceiroParaAcesso
source: Third party user for access
es_mx: Usuario de terceros para acceder

# PrezadoCliente
source: Dear customer
es_mx: Estimado cliente

# DisponibilizadoUsuarioParaAcessoAoAmbienteDeTransportadoresDo
source: User made available to access the transport environment of the
es_mx: Usuario puesto a disposición para acceder al entorno de transporte del

# SeusDadosParaAcessoAoSistemaMultiCTeSao
source: Your data for accessing the MultiCTe system are:
es_mx: Sus datos para acceder al sistema MultiCTe son:

# EmailEnviadoAutomaticamenteFavorNaoResponder
source: E-mail sent automatically, please do not reply.
es_mx: Correo electrónico enviado automáticamente, no responda.

# RemoveuContato
source: Removed contact
es_mx: Contacto eliminado

# AlterouContato
source: Changed contact
es_mx: Contacto cambiado

# AdicionouUmContato
source: Added a contact
es_mx: Añadido un contacto

# RemoveuOutraDescricaoDoExterior
source: Removed the other description of the exterior
es_mx: Se eliminó la otra descripción del exterior

# AlterouOutraDescricaoDoExterior
source: Changed the other description of the exterior
es_mx: Cambió la otra descripción del exterior

# AdicionouOutraDescricaoDoExterior
source: Added another description of the exterior
es_mx: Se agregó otra descripción del exterior

# ParaPessoa
source: for the Person.
es_mx: para la Persona.

# RemoveuObservacaoParaCTe
source: Removed note for CT-e
es_mx: Nota eliminada para CT-e
