Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Pessoas/Pessoa.*.resx
Languages: es_mx

# AlterouObservacaoParaCTe
source: Changed observation to CT-e
es_mx: Observación cambiada a CT-e

# AdicionouObservacaoParaCTe
source: Added the observation for CT-e
es_mx: Añadida la observación para CT-e

# RemoveuAreaRedex
source: Removed the Redex area
es_mx: Se eliminó el área de Redex

# AdicionouAreaRedex
source: Added Redex area
es_mx: Área de Redex agregada

# RestricaoDaFilaDeCarregamentoRemovida
source: Load queue restriction removed
es_mx: Se eliminó la restricción de la cola de carga

# MultiplasRestricoesFaFilaDeCarregamentoRemovidas
source: Multiple load queue restrictions removed
es_mx: Se eliminaron varias restricciones de la cola de carga

# TipoDeCargaNaoEncontrado
source: Load type not found.
es_mx: Tipo de carga no encontrado.

# RestricaoDaFilaDeCarregamentoNaoEncontrada
source: Upload Queue Restriction Not Found
es_mx: No se encontró la restricción de la cola de carga

# RestricaoDaFilaDeCarregamentoAtualizada
source: Load Queue Restriction Updated
es_mx: Se actualizó la restricción de la cola de carga

# MultiplasRestricoesDaFilaDeCarregamentoAtualizadas
source: Multiple Load Queue Restrictions Updated
es_mx: Se actualizaron las restricciones de la cola de carga múltiple

# RestricaoDaFilaDeCarregamentoAdicionada
source: Added upload queue restriction
es_mx: Restricción de cola de carga agregada

# MultiplasRestricoesDaFilaDeCarregamentoAdicionada
source: Added multiple load queue restrictions
es_mx: Se agregaron múltiples restricciones de cola de carga

# SomenteUsuariosMulsoftwarePodemFazerEssaImportacao
source: Only multi-software users can import.
es_mx: Solo los usuarios de software múltiple pueden importar.

# OcorreuUmaFalhaAoProcessarLinha
source: Failed to process line.
es_mx: No se pudo procesar la línea.

# OcorreuUmaFalhaAoImportarArquivo
source: Failed to import file.
es_mx: No se pudo importar el archivo.

# IERG
source: IE/General Registration
es_mx: IE/Registro General

# Logradouro
source: Public place
es_mx: Lugar público

# CodigoGrupoDaPessoa
source: Person Group Code
es_mx: Código de grupo de personas

# NaoAtualizarEndereco
source: Do Not Update Address
es_mx: No actualizar la dirección

# PessoaCategoria
source: Person Category
es_mx: Categoría de persona

# TipoPessoaJuridicaZeroFisicaUm
source: Type of Person (Legal = 0 | Physical = 1 | Foreign = 2)
es_mx: Tipo de persona (Legal = 0 | Física = 1 | Extranjero = 2)

# CompartilharAcessoEntreClientesDoMesmoGrupo
source: Share access between clients of the same group
es_mx: Compartir el acceso entre clientes del mismo grupo

# CodigoFuncionario
source: Employee Code
es_mx: Código de empleado

# CodigoSuperior
source: Superior Code
es_mx: Código superior

# CodigoFuncao
source: Function Code
es_mx: Código de Función

# CNPJHierarquia
source: Registration Code Hierarchy
es_mx: Jerarquía Código de Registro

# TipoClienteNaoZeroSimUm
source: Customer Type (No = 0 | Yes = 1)
es_mx: Tipo de cliente (No = 0 | Sí = 1)

# TipoFornecedorNaoZeroSimUm
source: Supplier Type (No = 0 | Yes = 1)
es_mx: Tipo de Proveedor (No = 0 | Sí = 1)

# TipoTransportadorTerceiroNaoZeroSimUm
source: Third Carrier Type (No = 0 | Yes = 1)
es_mx: Tercer tipo de operador (No = 0 | Sí = 1)

# TipoDeTransportadorAgregadoZeroIndependenteUmOutrosDois
source: Carrier Type (Aggregate = 0 | Independent = 1 | Others = 2)
es_mx: Tipo de operador (agregado = 0 | Independiente = 1 | Otros = 2)

# ReterImpostosNaoZeroSimUm
source: Withhold taxes (No = 0 | Yes = 1)
es_mx: Retención de impuestos (No = 0 | Sí = 1)

# DiasVencimentAdiantamento
source: Maturity Days Advance
es_mx: Adelanto de días de vencimiento

# DiasVencimentoSaldo
source: Balance Maturity Days
es_mx: Días de vencimiento del saldo

# PorcentagemDeAdiantamento
source: % of Advance
es_mx: % de Avance

# BairroObrigatorio
source: Neighborhood is mandatory
es_mx: El vecindario es obligatorio

# CEPObrigatorio
source: zip code is mandatory
es_mx: el código postal es obligatorio

# LogradouroObrigatorio
source: Public place is mandatory
es_mx: El lugar público es obligatorio

# ObrigatorioInformarCategoria
source: It is mandatory to inform the Category
es_mx: Es obligatorio informar a la Categoría

# LocalidadeDoClienteObrigatoria
source: Customer location is mandatory
es_mx: La ubicación del cliente es obligatoria

# RazaoSocialObrigatoria
source: Corporate name is mandatory
es_mx: Razón Social es obligatorio

# CPFCNPJObrigatorio
source: Personal Code/Registration Code is mandatory
es_mx: Codigo Personal/Código de Registro es obligatorio

# RNTRCObrigatorioParaTransportadorTerceiro
source: RNTRC is mandatory for Third Party Carrier
es_mx: RNTRC es obligatorio para un tercero

# ImportadoViaPlanilha
source: Imported via spreadsheet.
es_mx: Importado mediante hoja de cálculo.

# VerificquePosicaoGeograficaDaPessoaPoisUltrapassouRaioMaximoComRelacaoSuaCidade
source: Check the geographical position of the person as it exceeded the maximum radius in relation to their city
es_mx: Verificar la posición geográfica de la persona ya que excedió el radio máximo en relación a su ciudad

# CPFCNPJNaoInformado
source: Personal Code//Registration Code not informed
es_mx: Codigo Personal/Código de Registro no informado

# VendedorAtualizadoViaImportacaoManual
source: Seller updated via manual import
es_mx: Vendedor actualizado mediante importación manual

# VendedorAdicionadoViaImportacaoManual
source: Seller added via manual import
es_mx: Vendedor agregado mediante importación manual

# ImportadoManualmente
source: Manually Imported
es_mx: Importado Manualmente

# FuncionarioAtualizadoViaImportacaoManual
source: Employee updated via manual import
es_mx: Empleado actualizado mediante importación manual

# FuncionarioNaoEncontradoNaBaseDeDados
source: Employee not found in database!
es_mx: Empleado no encontrado en la base de datos!

# VendedorInseridoViaImportacaoManual
source: Seller entered via manual import
es_mx: Vendedor ingresado mediante importación manual

# Contato
source: Contact
es_mx: Contacto

# TipoDeContato
source: Contact Type
es_mx: Tipo de Contacto

# Cargo
source: Office
es_mx: Oficina

# PorFavorSelecioneUmTipoDeContato
source: Please select a contact type!
es_mx: Seleccione un tipo de contacto!

# CPFInformadoInvalido
source: Personal Code informed is invalid
es_mx: El Codigo Personal informado no es válido

# DesejaRealmenteExcluirEsteContato
source: Do you really want to delete this contact?
es_mx: Realmente quieres eliminar este contacto?

# PermiteFaturarNoFinalDeSemana
source: Allows billing on the weekend
es_mx: Permite la facturación los fines de semana

# ExigeEnvioDoCanhoto
source: Requires stub submission
es_mx: Requiere el envío de un talón

# ExigeEnvioDoCanhotoFisicoParaLiberarPagamento
source: Requires submission of physical stub to release payment?
es_mx: Requiere la presentación de un talón físico para liberar el pago?

# ArmazenaCanhotoFisicoDoCTeEmitido
source: Do you store the physical stub of the issued CT-e?
es_mx: Almacena el talón físico del CT-e emitido?

# NaoGerarFaturaAteReceberTodosOsCanhotos
source: Not generate the invoice until you receive all the stubs
es_mx: No generar la factura hasta recibir todos los talones

# ValidarParaGerarPagamentoAoAgregadoSomenteComOcorrenciasFinalizadoras
source: Validate to generate payment to the aggregate only with terminating occurrences
es_mx: Validar para generar pago al agregado solo con ocurrencias de terminación

# GerarFaturamentoSomenteComDocumentosQuePossuemOcorrenciasFinalizadoras
source: Generate billing only with documents that have finalizing events
es_mx: Generar facturación solo con documentos que tengan eventos de finalización

# FormaDaGeracaoDosTitulosNaFatura
source: Way of generating the titles on the invoice
es_mx: Forma de generar los títulos en la factura

# DiasDePrazoDoFaturamento
source: Billing term days
es_mx: Días de plazo de facturación

# TomadorDaFatura
source: Invoice Taker
es_mx: Tomador de Facturas

# FormaDePagamento
source: Form of payment
es_mx: Forma de pago

# ConfiguracoesBoletoParaGeracaoAutomatica
source: Billet settings (for automatic generation)
es_mx: Configuración de palanquilla (para generación automática)

# ObservacaoParaFatura
source: Note for Invoice
es_mx: Nota para factura

# AssuntoEmailFatura
source: Subject E-mail Invoice
es_mx: Asunto Correo electrónico Factura

# CorpoEmailFatura
source: Body E-mail Invoice
es_mx: Factura por correo electrónico del cuerpo

# EmailFatura
source: Invoice E-mail
es_mx: Factura correo electrónico

# GerarOsTitulosPorDocumentoFiscal
source: Generate titles by tax document
es_mx: Generar títulos por documento fiscal

# GerarFaturamentoVistaPorCTe
source: Generate cash billing by CT-e?
es_mx: Generar facturación en efectivo por CT-e?

# GerarTituloAutomaticamente
source: Automatically generate title
es_mx: Generar título automáticamente

# GerarBoletoAutomaticamente
source: Automatically generate billet
es_mx: Generar palanquilla automáticamente

# EnviarBoletoPorEmailAutomaticamente
source: Automatically send billet by E-mail
es_mx: Enviar palanquilla automáticamente por correo electrónico

# EnviarDocumentacaoNoFaturamentoDoCTe
source: Submit documentation on CT-e billing
es_mx: Enviar documentación sobre facturación CT-e

# EnviarArquivosDescompactados
source: Upload unzipped files
es_mx: Subir archivos descomprimidos

# NaoEnviarPorEmailOsDadosDaFaturaDeFormaAutomatica
source: Not emailing the invoice data automatically?
es_mx: No envía automáticamente los datos de la factura por correo electrónico?

# GerarFaturasPorCTe
source: Generate invoices by CT-e?
es_mx: Generar facturas por CT-e?

# GerarMultiplasParcelasParaFaturamento
source: Generate multiple installments for billing
es_mx: Generar múltiples cuotas para facturación

# HabilitarPeriodoDeVencimentoEspecifico
source: Enable specific expiration period
es_mx: Habilitar un período de vencimiento específico

# NumeroDeFatura
source: Invoice Number
es_mx: Número de Factura

# ObservacaoFatura
source: Note Invoice
es_mx: Factura de Nota

# DataFatura
source: Invoice Date
es_mx: Fecha de la Factura

# NomeTomador
source: Name of Borrower
es_mx: Nombre del prestatario

# CNPJEmpresa
source: Registration Code Company
es_mx: Compañía Código de Registro

# NomeEmpresa
source: Company Name
es_mx: Nombre de Empresa

# Viagem
source: Travel
es_mx: Viaje

# PortoOrigem
source: Port of Origin
es_mx: Puerto de Origen

# PortoDestino
source: Destination Port
es_mx: Puerto de Destino

# NumeroCTe
source: CT-e Number
es_mx: Número CT-e

# VencimentosBoletos
source: Payment Slips
es_mx: Recibos de Pago

# Tabela
source: Table
es_mx: Tabla

# QuebraDeLinha
source: Line break
es_mx: Salto de Línea

# DiaDaSemana
source: Day of the week
es_mx: Dia de la semana

# DiaDoMes
source: Day of Month
es_mx: Dia del Mes

# TipoAgrupamentoFatura
source: Invoice grouping type
es_mx: Tipo de agrupación de facturas

# EmailParaEnvioDaDocumentacao
source: E-mail for sending the Documentation
es_mx: Correo electrónico para enviar la documentación

# AssuntoEmailDocumentacao
source: Subject E-mail Documentation
es_mx: Asunto Documentación por correo electrónico

# CorpoEmailDocumentacao
source: Body E-mail Documentation
es_mx: Documentación de correo electrónico corporal

# TipoDeAgrupamentoParaEnvioDaDocumentacao
source: Type of grouping for sending documentation
es_mx: Tipo de agrupación para envío de documentación

# FormaDeEnvio
source: Shipping Method
es_mx: Método de Envío

# Remetente
source: Sender
es_mx: Remitente

# Destinatario
source: Receiver
es_mx: Destinatario

source: Booking
es_mx: Reserva

# Tomador
source: Borrower
es_mx: Prestatario

# NumeroContainer
source: No. Container
es_mx: No. Envase

# NumeroNfCliente
source: No. Customer Invoice
es_mx: No. Factura del Cliente

# NumeroControleSVM
source: No. SVM Control
es_mx: No. Control de SVM

# NumeroControleCliente
source: No. Client Control
es_mx: No. Control de Cliente

# AdicionarApoliceDeSeguro
source: Add Insurance Policy
es_mx: Agregar póliza de seguro

# InformativoParaEmissaoDaCarga
source: Newsletter for issuing the load
es_mx: Boletín de emisión de la carga

# ObservacaoParaTerceiros
source: Note to Third Parties
es_mx: Nota para terceros

# ArquivoParaImportacaoDeNotasFiscais
source: File for Importing Invoices
es_mx: Archivo para importar facturas

# FormulaDoRateioDoFrete
source: Shipping Apportionment Formula
es_mx: Fórmula de distribución de envío

# RateioDosDocumentos
source: Apportionment of Documents
es_mx: Prorrateo de documentos

# ParticipantesDosDocumentos
source: Document Participants
es_mx: Participantes del documento

# TipoDeDocumentoParaFretesMunicipais
source: Type of document for municipal freight
es_mx: Tipo de documento para flete municipal

# Integracao
source: Integration
es_mx: Integración

# CobrarValorEmOutroDocumentoFiscal
source: Charge amount in another Tax document
es_mx: Importe del cargo en otro documento fiscal

# DisponibilizarDocumentosParaNFsManual
source: Provide documents for Invoice Manual
es_mx: Proporcionar documentos para el manual de Factura

# EmitirOsDocumentosCTeMDFeComMesmaEmpresaFilial
source: Issue the documents (CT-e / MDF-e) with the same Company/Subsidiary
es_mx: Emitir los documentos (CT-e / MDF-e) con la misma Compañía/Subsidiaria

# OsCTesSaoEmitidosNoEmbarcador
source: CT-es are issued on the Shipper
es_mx: Los CT-es se emiten en el remitente

# AgruparMovimentosFinanceirosPorPedido
source: Group financial movements by order
es_mx: Agrupar movimientos financieros por orden

# ExigeQueNumeroDoPedidoNoEmbarcadorSejaInformado
source: Requires that the order number at the shipper be informed
es_mx: Requiere que se informe el número de pedido en el remitente

# PadraoParaValidacaoDoNumeroDoPedidoExpressaoRegular
source: Standard for Order Number Validation (regular expression)
es_mx: Estándar para la validación del número de pedido (expresión regular)

# NaoValidarNotasFiscaisJaUtilizadasEmOutrosCTes
source: Do not validate invoices already used in other CT-es
es_mx: No valide facturas ya utilizadas en otros CT-es

# NaoValidarNotasFiscaisJaUtilizadasEmOutrosCTesDeDiferentesPortosDeOrigem
source: Do not validate invoices already used in other CT-es from different ports of origin.
es_mx: No valide facturas ya utilizadas en otros CT-es de diferentes puertos de origen.

# ExigeQueValePedagioSejaInformado
source: Requires the toll voucher to be informed
es_mx: Requiere el bono de peaje para estar informado

# NaoEmitirMDFe
source: Do not issue MDF-e
es_mx: No emita MDF-e

# PermiteProvisionarDocumentos
source: Allows you to provision documents
es_mx: Le permite aprovisionar documentos

# DisponibilizarDocumentosEmitidosParaEscrituracaoEmLote
source: Provide documents issued for batch bookkeeping
es_mx: Proporcionar documentos emitidos para la contabilidad de lotes

# DisponibilizarDocumentosCanceladosParaEscrituracaoEmLote
source: Make canceled documents available for batch bookkeeping
es_mx: Hacer que los documentos cancelados estén disponibles para la contabilidad por lotes

# DisponibilizarDocumentosParaPagamento
source: Provide documents for payment
es_mx: Proporcionar documentos para el pago

# QuitarDocumentoAutomaticamenteAoGerarLote
source: Automatically settle the document when generating the batch
es_mx: Liquidar automáticamente el documento al generar el lote

# EscriturarSomenteDocumentosEmitidosParaNFeNotaFiscalEletronica
source: Register only documents issued for Invoice (Electronic Invoice)
es_mx: Registre solo documentos emitidos para Factura (Factura electrónica)

# GerarCIOTParaTodasAsCargas
source: Generate CIOT for all loads
es_mx: Genere CIOT para todas las cargas

# ValorDoFreteLiquidoDeveSerValorReceber
source: The net freight amount must be the amount receivable
es_mx: El monto neto del flete debe ser el monto por cobrar

# ValorDoFreteLiquidoDeveSerValorReceberMenosICMS
source: The net freight amount must be the amount receivable minus ICMS
es_mx: El monto neto del flete debe ser el monto por cobrar menos el ICMS

# TornarPedidosPrioritarios
source: Make Priority Orders
es_mx: Hacer pedidos prioritarios

# DescricaoDoPesoNosCTesParaSubcontratacao
source: Description of weight in CT-es for subcontracting
es_mx: Descripción de peso en CT-es para subcontratación

# CaracteristicaDoTransporteParaCTe
source: Transport Characteristics for CT-e
es_mx: Características de transporte para CT-e

# GerarMDFeDeCargasDeTransbordoPartirDoDestinoDoPedido
source: Generate the MDF-e of transshipment load from the order destination
es_mx: Genere el MDF-e de la carga de transbordo desde el destino del pedido

# PermitirImportacaoDeCTesDeRedespachoIntermediarioNaCarga
source: Generate the MDF-e of transshipment load from the order destination
es_mx: Genere el MDF-e de la carga de transbordo desde el destino del pedido

# FixarEmitenteDoRedespachoIntermediario
source: Establish the Intermediate Redeployment Issuer
es_mx: Establecer el emisor de redespliegue intermedio

# FixarExpedidorDoRedespachoIntermediario
source: Fix the Intermediate Redeployment Dispatcher
es_mx: Reparar el despachador de redespliegue intermedio

# FixarRecebedorDoRedespachoIntermediario
source: Fix the Intermediate Redeployment Recipient
es_mx: Corregir el destinatario de la redistribución intermedia

# ExigirAutorizacaoParaCargasComValorDoEmbarcadorDiferenteDaTabelaDeFrete
source: Require authorization for loads with a shipper's value different from the freight table
es_mx: Requerir autorización para cargas con un valor de expedidor diferente al de la tabla de fletes

# PorcentagemDeDiferencaMinima
source: % Minimum Difference
es_mx: % De diferencia mínima

source: Automatically generate occurrence for loads with shipper value different from the freight table
es_mx: Genere automáticamente una ocurrencia para cargas con un valor de expedidor diferente al de la tabla de fletes

# TipoDeOcorrencia
source: Type of Occurrence
es_mx: Tipo de ocurrencia

# NaoPermitirVincularCTeComplementarEmCargas
source: Do not allow CT-e to be linked in loads
es_mx: No permita que CT-e se vincule en cargas

# TipoDeOcorrenciaAutomatizacaoSeOcorrencias
source: Type of Occurrence (automation of occurrences)
es_mx: Tipo de ocurrencia (automatización de ocurrencias)

# GerarOutroDocumentoMunicipal
source: Generate another municipal document
es_mx: Generar otro documento municipal

# Usuario
source: User
es_mx: Usuario

# Senha
source: Password
es_mx: Contraseña

# Porta
source: Door
es_mx: Puerta

# Diretorio
source: Directory
es_mx: Directorio

# NomenclaturaDoArquivo
source: File Nomenclature
es_mx: Nomenclatura de archivo

# FTPPassivo
source: Passive FTP
es_mx: FTP Pasivo

# TestarConexao
source: Test Connection
es_mx: Conexión de prueba

# TipoDeEnvioDoEmailAutomaticoDoCTe
source: CT-e automatic E-mail sending type
es_mx: Tipo de envío de correo electrónico automático CT-e

# ValorMaximoPendenteDePagamento
source: Maximum Pending Payment Amount
es_mx: Monto máximo de pago pendiente

# ValorLimiteDeFaturamento
source: Billing Limit Value
es_mx: Valor límite de facturación

# DiasEmAbertoAposVencimento
source: Open days after expiration
es_mx: Días abiertos después del vencimiento

# TempoCarregamento
source: Charging Time
es_mx: Tiempo de Carga

# TempoDescarregamento
source: Unloading Time
es_mx: Tiempo de descarga

# AdicionarDestinatarioSerBloqueado
source: Add Recipient to Block
es_mx: Agregar destinatario para bloquear

# TipoDaProposta
source: Proposal Type
es_mx: Tipo de Propuesta

# ModalDaProposta
source: Proposal Modal
es_mx: Modal de Propuesta

# TipoDoServico
source: Service Type
es_mx: Tipo de Servicio

# TipoDoModal
source: Type of Modal
es_mx: Tipo de modal

# BloquearEmissaoSeExistirAlgumaEntidadeSemCadastro
source: Block the issue if there is any entity without registration
es_mx: Bloquear el problema si hay alguna entidad sin registro

# BloquearEmissaoCasoExistaAlgumDestinatarioAbaixo
source: Block the issue if there is any recipient below
es_mx: Bloquear la emisión si hay algún destinatario debajo

# GerarOcorrenciaAutomaticamenteParaComplementosDeCTesParaSubcontratacao
source: Automatically generate occurrence for CT-es complements for subcontracting
es_mx: Generar automáticamente ocurrencia de complementos CT-es para subcontratación

# TipoDeOcorrenciaDaSubcontratacao
source: Type of Subcontracting Occurrence
es_mx: Tipo de ocurrencia de subcontratación

# DescricaoDoComponenteDeFreteLiquido
source: Net Shipping Component Description
es_mx: Descripción del componente de envío neto

# Seguradora
source: Insurance company
es_mx: Compañía de Seguros

# Apolice
source: Policy
es_mx: Poliza

# Averbacao
source: Registration
es_mx: Registro

# Responsavel
source: Responsible
es_mx: Responsable

# Vigencia
source: Validity
es_mx: Validez

# NFe
source: Invoice
es_mx: Factura

# LerDadosVeiculosDaObservacaoDaNotaFiscalDeAbastecimentoParaDocumentoDeEntrada
source: Read vehicle data from the supply invoice observation to the Entry Document
es_mx: Leer los datos del vehículo desde la observación de la factura de suministro al Documento de entrada

# IdentificacaoDeInicialDaPlaca
source: Plate Initial Identification
es_mx: Placa de identificación inicial

# IdentificacaoDeFinalDaPlaca
source: End of Plate Identification
es_mx: Identificación del final de la placa

# IdentificacaoDeInicialDoNumeroDoChassi
source: Chassis Number Initial Identification
es_mx: Número de chasis Identificación inicial

# IdentificacaoDeFinalDoNumeroDoChassi
source: End of Chassis Number Identification
es_mx: Identificación del número de fin de chasis

# IdentificacaoDeInicialDoKM
source: KM Initial Identification
es_mx: Identificación inicial de KM

# IdentificacaoDeFinalDoKM
source: KM End Identification
es_mx: Identificación del final de KM

# IdentificacaoDeInicialDoHorimetro
source: Hourmeter Initial Identification
es_mx: Identificación inicial del horómetro

# IdentificacaoDeFinalDoHorimetro
source: End of Hour Meter Identification
es_mx: Identificación del contador de fin de horas

# ConfiguracaoComponentesDeFrete
source: Settings Component of freight
es_mx: Configuración de componentes de envío

# ComponenteDeFrete
source: Shipping Component
es_mx: Componente de envío

# UsarOutraFormulaDeRateio
source: Use another Apportionment formula
es_mx: Utilice otra fórmula de prorrateo

# IncluirICMS
source: Include ICMS
es_mx: Incluir ICMS

# DeveSerInclusoIntegralmenteNoContratoDeFreteDoTerceiro
source: Should it be fully included in the third party's freight contract
es_mx: Debería incluirse en su totalidad en el contrato de transporte del tercero

# ExibirOutraDescricaoComponente
source: View another component description
es_mx: Ver la descripción de otro componente

# ComponenteJaAdicionado
source: Component already Added.
es_mx: Componente ya agregado.

# JaExisteUmaConfiguracaoCriadaParaComponente
source: There is already a configuration created for the component
es_mx: Ya existe una configuración creada para el componente

# Componente
source: Component
es_mx: Componente

# Rateio
source: Apportionment
es_mx: Prorrateo

# OutroDocumento
source: Other Document
es_mx: Otro Documento

# OutraDescricao
source: Other Description
es_mx: Otra Descripción

# SemConfiguracao
source: Without Settings
es_mx: Sin Configuración

# DocumentacaoParaPortOMoDestino
source: Documentation for PortO at Destination
es_mx: Documentación para PortO en destino

# DocumentacaoParaPortANoDestino
source: Documentation for PortA at Destination
es_mx: Documentación para PortA en destino

# TabelaDeValoresNegociadosComPosto
source: Table of Values negotiated with the Post
es_mx: Tabla de valores negociada con el Correo

# RestricoesDeEntregas
source: Delivery Restrictions
es_mx: Restricciones de Entrega

# ObservacoesParaCTe
source: Notes for CT-e
es_mx: Notas para CT-e
