Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Pessoas/Pessoa.*.resx
Languages: es_mx

# ExigeCanhotoFisico
source: Requires Physical POF
es_mx: Requiere mango izquierdo físico

# Fechar
source: Close
es_mx: Cerca

# BloqueadoComSucesso
source: Successfully blocked!
es_mx: Bloqueado Exitosamente!

# Motivo
source: Reason
es_mx: Razón

# DesejaRealmenteDesbloquearEstaPessoa
source: Do you really want to unlock this person?
es_mx: De verdad quieres desbloquear a esta persona?

# OcorreuUmaFalhaAoAtualizarDados
source: Failed to update data.
es_mx: No se pudieron actualizar los datos.

# OcorreuUmaFalhaAoEnviarEmail
source: Failed to send E-mail
es_mx: No se pudo enviar el correo electrónico

source: For State Registration Exemption Records It is necessary to inform an IE Indicator different from an ICMS Taxpayer As Registration Code/Personal Code Exempts are not ICMS Taxpayers
es_mx: Para los registros estatales de exención de registros es necesario informar un indicador IE diferente de un contribuyente ICMS ya que los exonerados Código de Registro/Codigo Personal no son contribuyentes ICMS

# CodigoDaAduanaDoDestino
source: Customs Code of Destination
es_mx: Código Aduanero de Destino

# PermiteAgendarComViagemIniciada
source: Allows you to schedule with travel started
es_mx: Le permite programar con el viaje iniciado

# IgnorarDuplicatasRecebidasDoXML
source: Ignore Incoming Duplicates From XML
es_mx: Ignorar duplicados entrantes de XML

# InformeCamposObrigatoriosParaLancamentoDaTabelaDeValores
source: Inform Mandatory Fields for Entry Table of Values
es_mx: Informar los campos obligatorios para la tabla de valores de entrada

# Auditar
source: Audit
es_mx: Auditoría

# NaoFoiPossivelEncontrarRegistro
source: The record could not be found.
es_mx: No se pudo encontrar el registro.

# NaoFoiPossivelEncontrarAnexo
source: Could not find attachment.
es_mx: No se pudo encontrar el archivo adjunto.

# RemoveuArquivo
source: Removed the file
es_mx: Eliminó el archivo

# OcorreuUmaFalhaAoDeletarAnexo
source: There was a failure to delete the attachment.
es_mx: No se pudo eliminar el archivo adjunto.

# Anexos
source: Attachments
es_mx: Archivos Adjuntos

# OcorreuUmaFalhaAoFazerDownloadDoAnexo
source: Failed to download attachment.
es_mx: No se pudo descargar el archivo adjunto.

# RealizouDownloadDoArquivo
source: Downloaded the file
es_mx: Descargado el archivo

# OcorreuUmaFalhaAoAnexarOsArquivos
source: Failed to attach the file(s).
es_mx: Error al adjuntar los archivos.

# AdicionouArquivo
source: Added the file
es_mx: Agregó el archivo

# NenhumArquivoSelecionadoParaEnvio
source: No files selected for submission.
es_mx: No hay archivos seleccionados para enviar.

# ExigeEtiquetagem
source: Requires labeling
es_mx: Requiere etiquetado

# NaoEmitirCTeFilialEmissora
source: Do not issue CT-e issuing branch when the borrower belongs to this group of people.
es_mx: No emitir sucursal emisora ​​de CT-e cuando el prestatario pertenezca a este grupo de personas.

# SomarValorDoPedagioNoContratoDeFrete
source: Add the toll amount to the freight contract
es_mx: Agregar el monto del peaje al contrato de flete

# ValorMinimoCarga
source: Minimum load value
es_mx: Valor mínimo de carga

# TipoContainer
source: Conainer Type
es_mx: Tipo de Container

# RealmenteDesejaExcluirTipoContainerValorDiaria
source: Really want to delete the daily value
es_mx: Realmente quiero elimidar el valor de la diaria

# QuantidadeDependentes
source: Number of Dependents
es_mx: Número de Dependientes

# GerarPedidoBloqueado
source: Generate blocked order
es_mx: Generar pedido bloqueado

# DesabilitarCancelamentoAgendamentoColeta
source: Disable pickup schedule cancellation
es_mx: Deshabilitar la cancelación del horario de recogida

# CodigoProvedor
source: Provider Code
es_mx: Código de proveedor

# SuprimentoDeGas
source: Gas supply
es_mx: Suministro de gas

# FrequenciasDeCarregamento
source: Charging Frequency
es_mx: Frecuencia de subidas

# ImportarFrequenciaDeCarregamento
source: Import Loading Frequency
es_mx: Carga de frecuencia de importación

# PorFavorInformarAoMenosUmDiaDaSemana
source: Please inform at least one day of the week!
es_mx: Por favor informar al menos un día de la semana!

# TransportadorJaEstaInformado
source: Carrier {0} is already specified!
es_mx: ¡El transportista {0} ya está informado!

# DesejaRealmenteExcluirFrequenciaDeCarregamento
source: Do you really want to delete the charging frequency?
es_mx: ¿Realmente quieres eliminar la frecuencia de carga?

# CNPJTransportador
source: Registration Code Transportador
es_mx: Transportista Código de Registro

# CPFCNPJCliente
source: Personal Code/Registration Code Client
es_mx: Cliente Codigo Personal/Código de Registro

# Domingo
source: Sunday
es_mx: Domingo

# SegundaFeira
source: Monday
es_mx: Lunes

# TercaFeira
source: Tuesday
es_mx: Martes

# QuartaFeira
source: Wednesday
es_mx: Miércoles

# QuintaFeira
source: Thursday
es_mx: Jueves

# SextaFeira
source: Friday
es_mx: Viernes

# Sabado
source: Saturday
es_mx: Sábado

# FrequenciaDeCarregamento
source: Charging Frequency
es_mx: Frecuencia de carga

# ClienteObrigatorio
source: Required customer!
es_mx: El cliente es obligatorio!

# TransportadorObrigatorio
source: Carrier is required!
es_mx: El transportista es obligatorio!

# ObrigatorioInformarSeHaveraOuNaoFrequenciaNaSegundaFeira
source: It is mandatory to specify whether or not there will be Attendance on Monday!
es_mx: Es obligatorio informar si habrá o no Frecuencia el Lunes!

# ObrigatorioInformarSeHaveraOuNaoFrequenciaNaTercaFeira
source: It is mandatory to specify whether or not there will be Attendance on Tuesday!
es_mx: Es obligatorio informar si habrá o no Frecuencia el Martes!

# ObrigatorioInformarSeHaveraOuNaoFrequenciaNaQuartaFeira
source: It is mandatory to specify whether or not there will be Attendance on Wednesday!
es_mx: Es obligatorio informar si habrá o no Frecuencia el Miércoles!

# ObrigatorioInformarSeHaveraOuNaoFrequenciaNaQuintaFeira
source: It is mandatory to specify whether or not there will be Attendance on Thursday!
es_mx: Es obligatorio informar si habrá o no Frecuencia el Jueves!

# ObrigatorioInformarSeHaveraOuNaoFrequenciaNaSextaFeira
source: It is mandatory to specify whether or not there will be Attendance on Friday!
es_mx: Es obligatorio informar si habrá o no Frecuencia el Viernes!

# ObrigatorioInformarSeHaveraOuNaoFrequenciaNoSabado
source: It is mandatory to specify whether or not there will be a Frequency on Saturday!
es_mx: Es obligatorio informar si habrá o no Frecuencia el Sábado!

# ObrigatorioInformarSeHaveraOuNaoFrequenciaNoDomingo
source: It is mandatory to specify whether or not there will be Attendance on Sunday!
es_mx: Es obligatorio informar si habrá o no Frecuencia el día Domingo!

# AdicionouNoClienteFrequenciaDeCarregamentoNoDiaDaSemanaNoTransportador
source: You have added the Loading Frequency on the day of the week {0} on the carrier {1} to the Customer
es_mx: Se agregó la frecuencia de carga en el día de la semana {0} en el transportista {1}

# RemoveuDiaDaSemanaDoTransportadorDaFrequenciaDeCarregamento
source: You have removed the day of week {0} from Carrier {1} from the Charging Frequency.
es_mx: Eliminó el día de la semana {0} del operador {1} de la frecuencia de carga.

# NaoEObrigatorioInformarNfeNaColeta
source: It is not mandatory to inform the NF-e at collection
es_mx: No es obligatorio informar a la NF-e en la recogida

# NaoExigePreenchimentoDeChecklistEntrega
source: Does not require pre-filling of checklist on delivery
es_mx: No se requiere lista de verificación en el momento de la entrega

# AtivarEnvioDaDocumentacaoDeCTeAverbacaoParaASegundaInstancia
source: Activate sending of CT-e/Annotation documentation to the second instance
es_mx: Activar envío de documentación CT-e/Anotación a segunda instancia

# EmpresaOficina
source: Company associated with the Workshop
es_mx: Empresa asociada al Taller

# CPFMotorista
source: Driver CPF
es_mx: CPF del conductor

# NomeMotorista
source: Driver Name
es_mx: Nombre del conductor

# PlacasReboque
source: Vehicles
es_mx: Vehículos

# ExcluirRegistrosNaoExistentesNaPlanilha
source: Delete Non-Existing Records in the Worksheet
es_mx: Eliminar Registros no Existentes en la Hoja de Trabajo

# OperacaoRedespachoAreaRedex
source: Standard operation redex area re-dispatch
es_mx: Operación estándar de reenvío de área redex

# ValorAte
source: Value up To
es_mx: Valor Hasta

# CodigoDeIntegracaoVTEX
source: Shipping company
es_mx: Compañía de envios

# InformeOsCamposObrigatoriosDaAbaOutrosCodigos
source: Enter the mandatory fields in the Other Codes Tab
es_mx: Ingrese los campos obligatorios en la pestaña Otros códigos

# Filial
source: Branch Office
es_mx: Surcusal

# Transportadora
source: Carrier
es_mx: Compañía de envios

# ComponenteFrete
source: Shipping Component
es_mx: Componente de envío

# ComponenteJaExistente
source: Existing component
es_mx: componente existente

# ComponenteJaEstaCadastrado
source: Component {0} is already registered.
es_mx: El componente {0} ya está registrado.

# RealmenteDesejaExcluirComponente
source: Really want to delete the Component
es_mx: Realmente quiero eliminar el componente

# ProcessarAbastecimentoAutomaticamenteAoReceberXmlDaNFE
source: automatically process supply when receiving NF-e xml
es_mx: procesar automáticamente el suministro al recibir NF-e xml

# JaExistePessoaComCodigoIntegracaoCadastrado
source: There is already a person with this integration code registered
es_mx: Hay una persona con este código de integración registrada

# SomenteSemGeolocalizacao
source: Customer Without Geolocation
es_mx: Cliente Sin Geolocalización

# ArmazemResponsavel
source: Responsible Warehouse
es_mx: Almacén Responsable

# CondicaoPagamentoPadrao
source: Default payment conditions
es_mx: Condiciones de pago tradicionales

# NomeVisoesBI
source: Name for BI views
es_mx: Nombre de las vistas de BI

# HabilitarFornecedorParaLancamentoOrdemServico
source: Enable supplier to launch Work Order
es_mx: Permitir que el proveedor inicie la orden de trabajo

# TipoIntegracaoValePedagio
source: Integration Type Vale Toll
es_mx: Integración Tipo Vale Peaje

# AtividadeServicoIndustrial
source: Activity (1 - Same Services | 2- Industrial | 3- Commercial | 4- Service Provider | 5- Energy Distributor | 6- Rural Producer | 7 - Non-Contributor)
es_mx: Actividad (1 - Mismos Servicios | 2- Industrial | 3- Comercial | 4- Prestadora de Servicios | 5- Distribuidora de Energía | 6- Productora Rural | 7 - No Contribuyente)

# Pessoas
source: People
es_mx: Personas

# Relatorio
source: Report
es_mx: Informe

# TipoRelatorio
source: Report Type
es_mx: Tipo de informe

# Modalidade
source: Modality
es_mx: Modalidad

# CadastradoDe
source: Registered from
es_mx: Registrado desde

# ExibirSomenteSemCodigoIntegracao
source: Display only those without Integration Code?
es_mx: Mostrar solo aquellos sin código de integración?

# ExibirSomenteSemContaContabil
source: Display only those without GL Account?
es_mx: ¿Mostrar solo aquellos sin cuenta GL?

source: Preview
es_mx: Avance

# GerarPDF
source: Generate PDF
es_mx: Generar PDF

# GerarPlanilhaExcel
source: Generate Excel
es_mx: Generar Excel

# Raio
source: Radius
es_mx: Radio

# VisualizarApenasParaPedidoDesteTomador
source: View only for this Borrower's order
es_mx: Ver solo para el pedido de este prestatario

# CPFCNPJ
source: Register code
es_mx: Codigo de registro

# ComGeolocalizacao
source: With Geolocation
es_mx: Con Geolocalización

# DadosGerais
source: General data
es_mx: Datos generales

# AcrescimosDescontosAutomaticos
source: Automatic Additions/Discounts
es_mx: Adiciones/Descuentos Automáticos

# AdicionarAcrescimoDescontoAutomatico
source: Add Automatic Surcharge/Discount
es_mx: Añadir Recargo/Descuento Automático

# Descricao
source: Description
es_mx: Descripción

# Excluir
source: Delete
es_mx: Borrar

# Justificativa
source: Justification
es_mx: Justificación

# TipoValor
source: Value Type
es_mx: Tipo de valor

# TipoCalculo
source: Calculation Type
es_mx: Tipo de cálculo

# Observacoes
source: Notes
es_mx: Notas

# ExigeAgendamento
source: Requires Scheduling
es_mx: Requiere programación

# InstituicaoGovernamental
source: Government Institution
es_mx: Institución gubernamental

# NaoExigirDigitalizacaoDoCanhotoParaEsteCliente
source: Do not require Proof of Delivery Scan for this Customer
es_mx: No requiere escaneo de prueba de entrega para este cliente

# GeolocalizacaoErroNominatim
source: Failed to geocode the address using the Nominatim server.
es_mx: No se pudo geocodificar la dirección usando el servidor de Nominatim.

# GeolocalizacaoNotFound
source: Location not found from the given address.
es_mx: Ubicación no encontrada de la dirección proporcionada.

# VisualizarPedidosApenasAlgunsDeterminadosGruposDePessoas
source: View Orders only from certain Groups of People
es_mx: Ver pedidos solo de ciertos grupos de personas

# TipoDeComprovante
source: Voucher type
es_mx: Tipo de Cupón

# Comprovantes
source: Receipts
es_mx: Pruebas

# AdicionarComprovante
source: Add Receipt
es_mx: Agregar Prueba

# NaoUtilizarConfiguracoesDeComprovantesDoGrupoPessoa
source: Don't use people group voucher settings
es_mx: No utilice la configuración de vales de grupo de personas

# Integracoes
source: Integrations
es_mx: Integraciones

# ObterTotais
source: Get Totals
es_mx: Obtener Totales

# Integrados
source: Integrated
es_mx: Integrado

# TotalGeral
source: Grand Total
es_mx: Total General

# AguardandoRetorno
source: Awaiting Return
es_mx: Esperando el Regreso

# AguardandoIntegracao
source: Awaiting Integration
es_mx: Esperando Integración

# ProblemasIntegracao
source: Integration Problems
es_mx: Problemas de Integración

# FiliaisCliente
source: Customer Branches
es_mx: Filial del cliente

# NaoAplicarChecklistMultiMobile
source: Do not apply checklist (MultiMobile)
es_mx: No aplicar checklist (MultiMobile)

# AgendamentoExigeNotaFiscal
source: Scheduling requires invoice
es_mx: La programación requiere factura

# TempoAgendamento
source: Schedule time
es_mx: Tiempo programado

# FormaAgendamento
source: Scheduling form
es_mx: Formulario de programación

# LinkParaAgendamento
source: Link to schedule
es_mx: Enlace al horario

# ExcecaoCheckinFilaH
source: Exception for Check-In at FilaH
es_mx: Excepción para el Check-In en FilaH

# PossuiExcecaoCheckinFilaH
source: Has Exception for Check-in with QueueH
es_mx: Tiene excepción para el check-in con QueueH

# CodigoAlternativo
source: Alternative Code
es_mx: Código alternativo

# TipoClienteIntegracao
source: Integration Client Type
es_mx: Tipo de cliente de integración

# Mesoregiao
source: Mesoregion
es_mx: Mesorregión

# Regiao
source: Region
es_mx: Región

# RNTRCInvalidoNecessario8Digitos
source: Invalid RNTRC, requiring at least 8 digits.
es_mx: RNTRC no válido, requiere al menos 8 dígitos.

# ExibeSomenteComCodigoIntegracao
source: Display only those with Integration Code ?
es_mx: Mostrar solo aquellos con Código de Integración ?

# DataVigenciaInicial
source: Initial Effective Date
es_mx: Fecha de vigencia inicial

# DataVigenciaFinal
source: End Effective Date
es_mx: Fecha de vigencia final

# SomenteVigentes
source: Current Only
es_mx: Sólo actual

# JaExisteUmaDataVigenteCadastrada
source: There is already a record in force on that date
es_mx: Ya existe un registro vigente en esa fecha.

# ObrigarLocalArmazenamentoNoLancamentoDeAbastecimento
source: Mandate storage location when launching Supply
es_mx: Ordenar ubicación de almacenamiento al iniciar Supply

# GerarAgendamentoSomentePedidosExistentes
source: Generate Schedule only with existing Orders
es_mx: Generar cronograma solo con pedidos existentes

# DataIntegracao
source: Integration Date
es_mx: Fecha Integración

# TipoTerceiro
source: Type of Third Party
es_mx: Tipo de tercero

# AgendamentoDescargaObrigatorio
source: Mandatory Download Scheduling
es_mx: Programación de descarga obligatoria

# CodigoIndicadorIE
source: Indicator Code State registration
es_mx: Código indicador Registro estatal

# EmailStatus
source: Status e-mail
es_mx: Correos status

# TipoEmailSecundario
source: Secondary Email Type
es_mx: Tipo de correo electrónico secundario

# CodigoBanco
source: Bank code
es_mx: Código bancario

# TipoContaBanco
source: Bank Account Type
es_mx: Tipo de cuenta bancaria

# TerceiroGerarCIOT
source: Third Generate CIOT
es_mx: Tercera generación de CIOT

# TerceiroTipoCIOT
source: Third Type CIOT
es_mx: CIOT de tercer tipo

# TerceiroTipoFavorecidoCIOT
source: Third Favored Type CIOT
es_mx: Tercer tipo favorecido CIOT

# TerceiroTipoPagamentoCIOT
source: Third Type CIOT Payment
es_mx: Pago CIOT de tercer tipo

# TerceiroTipoQuitacaoCIOT
source: Third Type CIOT Discharge
es_mx: Descarga CIOT de tercer tipo

# TerceiroTipoAdiantamentoCIOT
source: Third Type CIOT Advance
es_mx: Avance CIOT de tercer tipo

# ContatoTipo
source: Contact type
es_mx: Tipo contacto

# ContatoAtivo
source: Active Contact
es_mx: Contacto activo

# ContatoEmail
source: Contact Email
es_mx: Email de contacto

# ContatoTelefone
source: Contact phone
es_mx: Teléfono de contacto

# ContatoCPF
source: Contact registration individual
es_mx: Contacto registro individual

# ContatoCargo
source: Contact Position
es_mx: Posición de contacto

# ConfiguracaoCIOT
source: CIOT operator
es_mx: Operador CIOT

# ConsultaDeOperadorasDeCIOT
source: Consultation of CIOT Operators
es_mx: Consulta de Operadores CIOT

# ExigirComprovantesLiberacaoPagamentoContratoFrete
source: Require proof to release payment for the freight contract
es_mx: Exigir prueba para liberar el pago del contrato de flete

# ValidarValorMinimoMercadoriaEntregaMontagemCarregamento
source: Validate minimum merchandise value per delivery when assembling the load
es_mx: Validar valor mínimo de mercancía por entrega al momento de armar la carga

# ValorMinimoMercadoriaEntrega
source: Minimum merchandise value per delivery
es_mx: Valor mínimo de mercancía por entrega

# Referencia
source: Reference
es_mx: Referencia

# AcaoDuplicada
source: Duplicated Action
es_mx: Acción Duplicada

# JaExisteAcaoCadastradaParaAMovimentacaoDaEtapa
source: There is already an action registered for the movement of the step
es_mx: Ya hay una acción registrada para el movimiento del escalón

# FazParteGrupoEconomico
source: It is part of an economic group
es_mx: Es parte de un grupo económico

# PossuiCanhotoDeDuasOuMaisPaginas
source: Has a stub of two or more pages
es_mx: Tiene un talonario de dos o más páginas

# QuantidadeDePaginasDoCanhoto
source: Number of pages in the stub
es_mx: Cantidad de páginas del talonario

# NaoComprarValePedagio
source: Do not buy Toll Voucher
es_mx: No comprar bono de peaje

# LocalidadeNascimento
source: Place of Birth
es_mx: Lugar de nacimiento

# DesbloqueadoComSucesso
source: Successfully unlocked!
es_mx: ¡Desbloqueado con éxito!

# VencimentoAdiantamento
source: Advance Due Date
es_mx: Vencimiento Hasta

# VencimentoSaldo
source: Balance Due
es_mx: Saldo adeudado

# OperadoraValePedagio
source: Toll voucher company
es_mx: Bono de peaje empresa

# CartaoAbastecimento
source: Supply card
es_mx: Tarjeta de suministro

# FluxoDePatio
source: Courtyard Flow
es_mx: Flujo de Patio

# CodigoTag
source: Tag Code
es_mx: Codigo Tag

# HabilitarDataFixaVencimento
source: Enable fixed due date
es_mx: Habilitar fecha de vencimiento fija

# DataFixaVencimento
source: Fixed due date
es_mx: Fecha de vencimiento fija

# RegraPallet
source: Pallet Rule
es_mx: Regla de paleta

# CotacaoEspecial
source: Special quote %
es_mx: Cotización especial %

# DownloadArquivos
source: Download files
es_mx: Descargar archivos

# CanalEntrega
source: Delivery Channel
es_mx: Canal de entrega

# ExigeSenhaNoAgendamento
source: Password Required for Scheduling
es_mx: Se requiere contraseña para la programación

# UtilizarCadastroContaBancaria
source: Use Bank Account registration
es_mx: Utilice el registro de cuenta bancaria

# UFDestino
source: UF Destination
es_mx: Destino UF

# AdicionarTipoPagamentoCIOT
source: Add CIOT Payment Type
es_mx: Agregar tipo de pago CIOT

# OperadoraDeCIOT
source: CIOT Operator
es_mx: Operador CIOT

# TipoPagamentoCIOTOperadora
source: CIOT Payment Type by Operator
es_mx: Tipo de pago CIOT por operador

# NomeColaboradorUsuarioAdicional
source: Collaborator Name
es_mx: Nombre del colaborador

# Vendedor
source: Seller
es_mx: Vendedor

# DiaFechamento
source: Closing Day
es_mx: Día de cierre

# AdicionarDiaFechamento
source: Add Closing Day
es_mx: Añadir día de cierre

# FormaAberturaCIOTPeriodo
source: CIOT Opening Period Form
es_mx: Formulario de período de apertura del CIOT

# DiasFechamentoCIOTPeriodo
source: CIOT closing period
es_mx: Período de cierre del CIOT

# ConfiguracoesCIOT
source: CIOT Settings
es_mx: Configuración de CIOT

# ParaAberturaCIOTAutomaticaENecessarioInformarDiasFechamento
source: To open the automatic CIOT, it is necessary to inform the closing days
es_mx: Para abrir el CIOT automático es necesario informar los días de cierre

# TipoProprietario
source: Owner Type
es_mx: Tipo de propietario
