Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Pessoas/Pessoa.*.resx
Languages: es_mx

# TransportadorNaoPossuiCadastroNoSistema
source: The Carrier does not have a record in the system!
es_mx: ¡El Transportista no está registrado en el sistema!

# ClienteNaoPossuiCadastroNoSistema
source: The Client does not have a record in the system!
es_mx: El Cliente no tiene registro en el sistema!

# DescricaoPessoas
source: People
es_mx: Personas

# PesquisaDePessoas
source: Search People
es_mx: Búsqueda de Personas

# DescricaoPessoa
source: People
es_mx: Personas

# Adicionais
source: Additional
es_mx: Adicional

# EnderecosSecundarios
source: Secondary Addresses
es_mx: Direcciones secundarias

# EmailSecundarios
source: Secondary E-mails
es_mx: Correos electrónicos secundarios

# AcessoPortal
source: Portal Access
es_mx: Acceso al Portal

# DadosBancarios
source: Bank Data
es_mx: Datos Bancarios

# TransportadorTerceiro
source: Third Carrier
es_mx: Transportista de Terceros

# UsuarioTerceiro
source: Third User
es_mx: Usuario de Terceros

# Fornecedor
source: Provider
es_mx: Proveedor

# Documentos
source: Documents
es_mx: Documentos

# ConfiguracaoEmissao
source: Issue Configuration
es_mx: ConConfiguración de Problemasfiguración de Facturas

# LayoutsEDI
source: EDI Layouts
es_mx: Diseños EDI

# ConfiguracaoDeFatura
source: Invoice Setup
es_mx: Configuración de Facturas

# ComponentesDeFrete
source: Shipping Components
es_mx: Componentes de Envío

# Geolocalizacao
source: Geolocation
es_mx: Geolocalización

# Contatos
source: Contacts
es_mx: Contactos

# Licencas
source: Licenses
es_mx: Licencias

# Vendedores
source: Sellers
es_mx: Vendedores

# RestricoesDaFilaDeCarregamento
source: Loading Queue Restrictions
es_mx: Cargando Restricciones de Cola

# ConfiguracoesCTe
source: CT-e Settings
es_mx: Configuración de CT-e

# ImportacaoDeNFe
source: Import Invoice
es_mx: Importación Factura

# AreasDeRedex
source: Redex Areas
es_mx: Redexar áreas

# DadosDeArmador
source: Owner Data
es_mx: Datos del Propietario

# OutrosCodigos
source: Other codes
es_mx: Otros códigos

# EssaPessoaEstaBloqueadaMotivo
source: That person is blocked! Reason
es_mx: Esa persona está bloqueada! Razón

# CasoConsultaNaoRetorneOsDadosSolicitamosQueFacaCadastroManualmente
source: If the query does not return the data, we ask you to register manually
es_mx: Si la consulta no devuelve los datos, le pedimos que se registre manualmente

# NaoSeiCEP
source: I don't zip code
es_mx: No se el codigo postal

# DadosAdicionais
source: Additional Data
es_mx: Datos Adicionales

source: Tags
es_mx: Etiquetas

# TabelaDeVencimentos
source: Salary Table
es_mx: Tabla de Sueldos

# ListaDeDocumentosDoFornecedor
source: List of Supplier Documents
es_mx: Lista de documentos de proveedores

# ConfiguracaoDeEmissao
source: Issue Configuration
es_mx: Configuración de Problemas

# ListaDeEmailSecundarios
source: Secondary E-mail List
es_mx: Lista de correo electrónico secundaria

# ListaDeEnderecosSecundarios
source: Secondary Address List
es_mx: Lista de direcciones secundarias

# Endereco
source: Address
es_mx: Dirección

# RemoverPontoDeTransbordo
source: Remove Transshipment Point
es_mx: Eliminar punto de transbordo

# AdicionarPontoDeTransbordo
source: Add Transshipment Point
es_mx: Agregar punto de transbordo

source: Subareas
es_mx: Subzonas

# DadosDeDescarga
source: Discharge Data
es_mx: Descarga de Datos

# VendedoresDaPessoa
source: Person's Sellers
es_mx: Vendedores de la Persona

# RecebedoresAutorizados
source: Authorized Recipients
es_mx: Destinatarios Autorizados

# Rotas
source: Routes
es_mx: Rutas

# ConfiguracoesParaCTe
source: Settings for CT-e
es_mx: Ajustes para CT-e

# ImportacaoDeXMLDeNFe
source: XML Import from Invoice
es_mx: Importación XML desde Factura

# Aguarde
source: Hold...
es_mx: Sostener...

# OutrasDescricoesParaPessoaDoExterior
source: Other Descriptions for the Person from Abroad
es_mx: Otras descripciones para la persona del extranjero

# BloquearPessoa
source: Block Person
es_mx: Bloquear Persona

# EntendaAba
source: Understand the Tab
es_mx: Entender la pestaña

# RaioMaximoExcedidoEntreGeolocalizacaoDoClienteLocalidade
source: The maximum radius exceeded between the customer's Geolocation and the Location.
es_mx: El radio máximo excedido entre la Geolocalización del cliente y la Ubicación.

# Nenhum
source: None
es_mx: Ninguno

# NaoGerarAlerta
source: Do not generate alert
es_mx: No generar alerta

# AdicionarRestricao
source: Add Restriction
es_mx: Agregar restricción

# VisualizarTodasAsSubareas
source: View all subareas
es_mx: Ver todas las subáreas

# SelecioneUmaImagemParaAnexar
source: Select an image to attach
es_mx: Seleccione una imagen para adjuntar

# PesquiseNoGoogleMaps
source: Search Google Maps
es_mx: Buscar en Google Maps

# CNPJCPF
source: Registration Code/Personal Code
es_mx: Código de Registro/Codigo Personal

# Estado
source: State
es_mx: Estado

# Pais
source: Country
es_mx: País

# Telefone
source: Telephone
es_mx: Teléfono

# ClientesSemValorDeDescarga
source: Customers with no download value
es_mx: Clientes sin valor de descarga

# TipoGeolocalizacao
source: Geolocation Type
es_mx: Tipo de Geolocalización

# Categoria
source: Category
es_mx: Categoría

# TipoDePessoa
source: Kind of person
es_mx: Tipo de persona

# FiltrosDePesquisa
source: Search Filters
es_mx: Filtros de Búsqueda

# Avancada
source: Advanced
es_mx: Avanzado

# Bairro
source: District
es_mx: Vecindario

# CEP
source: Zip Code
es_mx: Codigo postal

# CodigoIBGE
source: IBGE Code
es_mx: Código IBGE

# DigiteCodigoDaImagemAoLado
source: Enter the code from the image on the side
es_mx: Ingrese el código de la imagen al costado

# Consultar
source: Consult
es_mx: Consultar

# Continuar
source: Continue
es_mx: Continuar

# CNPJ
source: Registration Code
es_mx: Código de Registro

# CPF
source: Personal Code
es_mx: Codigo Personal

# RazaoSocial
source: Corporate Name
es_mx: Razón Social

# CodigoIntegracao
source: Integration Code
es_mx: Código de integración

# Fantasia
source: Fantasy
es_mx: Fantasía

# TelefonePrincipal
source: Main Phone
es_mx: Teléfono principal

# TelefoneSecundario
source: Secondary Phone
es_mx: Teléfono Secundario

# Atividade
source: Activity
es_mx: Actividad

# EnderecoPrincipal
source: Main Address
es_mx: Dirección Principal

# Numero
source: Number
es_mx: Número

# Complemento
source: Complement
es_mx: Complemento

# RG
source: General Registration
es_mx: Registro General

# Passaporte
source: Passport
es_mx: Pasaporte

# EmailPrincipal
source: Main E-mail
es_mx: Correo electrónico Principal

# EmailExclusivoPorEmpresa
source: Exclusive E-mail by Company
es_mx: Correo electrónico exclusivo por Empresa

# Observacao
source: Observation
es_mx: Observación

# TipoLogistica
source: Public place Type
es_mx: Tipo de Lugar público

# TipoEndereco
source: Type Address
es_mx: Escriba la Dirección

# TipoEmail
source: E-mail Type
es_mx: Tipo de correo electrónico

# GrupoDePessoas
source: Group of People
es_mx: Grupo de Personas

source: Latitude
es_mx: Latitud

source: Longitude
es_mx: Longitud

# RaioGeolocalizacaoLocalidade
source: Geolocation Radius x Location
es_mx: Radio de geolocalización x ubicación

# BuscarLatitudeLongitude
source: Search latitude and longitude
es_mx: Buscar latitud y longitud

# TipoArea
source: Area Type
es_mx: Tipo de Área

# AlvoEstrategico
source: Strategic Target
es_mx: Objetivo Estratégico

# Isento
source: Free of Payment
es_mx: Libre de Pago

# RaioMetros
source: Radio (meters)
es_mx: Radius (meters)

# SNNumero
source: Y or N Number
es_mx: S o N Numero

# DigitarEndereco
source: Enter Address
es_mx: Ingresa la Direccion

# Cliente
source: Client
es_mx: Cliente

# InscricaoMunicipal
source: Municipal registration
es_mx: Registro Municipal

# IndicadorDeIE
source: IE Indicator
es_mx: Indicador IE

# RegimeTributario
source: Tax Regime
es_mx: Régimen Tributario

# DigitalizaCanhoto
source: Scan POF
es_mx: Escanear para comprobantes de entrega

# VerificarAnidadeDeNegocioParaExportacaoContabilPeloDestinatario
source: Check the accounting export business unit by the recipient?
es_mx: Verifica la unidad de negocio de exportación contable por parte del destinatario?

# NaoAtualizarOsDadosDestaPessoaEmImportacoesDeNotasFiscaisOuIntegracoes
source: Do not update this person's data in invoice imports or integrations
es_mx: No actualiza los datos de esta persona en las importaciones o integraciones de facturas

# ReplicarEsteCadastroComoFuncionario
source: Replicate this registration as an employee
es_mx: Replicar este registro como empleado

# AlterarComoMotorista
source: Change as Driver
es_mx: Cambiar como conductor

# PossuiRestricaoDeTrafego
source: Do you have Traffic Restriction
es_mx: Tiene restricción de Tráfico

# LocalDeTransbordo
source: Transshipment location
es_mx: Lugar de transbordo

# AguardandoConferenciaDeInformacao
source: Awaiting Information Conference
es_mx: Esperando conferencia de información

# Bloquear
source: Block
es_mx: Cuadra

# MotivoDoBloqueio
source: Reason for Blocking
es_mx: Razón para Bloquear

# NaoUsarAsConfiguracoesDeEmissaoDoGrupoDePessoas
source: Don't use people group broadcast settings
es_mx: No usas la configuración de transmisión de grupos de personas

# NaoUsarAsConfiguracoesDeFaturasDoGrupoDePessoas
source: Don't use people group invoice settings
es_mx: No utiliza la configuración de facturas de grupo de personas

# DiasDeFreetime
source: Freetime Days
es_mx: Días de Tiempo Libre

# ValorDaDiariaAposFreetime
source: Daily rate after freetime
es_mx: Tarifa diaria después del tiempo libre

# Desbloquear
source: Unlock
es_mx: Desbloquear

# ImportarParcial
source: Import Partial
es_mx: Importar Parcial

# ImportarVendedor
source: Import Seller
es_mx: Importar Vendedor

# ImportarSupervisores
source: Import Supervisors
es_mx: Importar Supervisores

# ImportarHierarquia
source: Import Hierarchy
es_mx: Importar Jerarquía

# SolicitacaoRelizadaComSucessoFavorAguardeArquivoSerGerado
source: Request successful, please wait for the file to be generated.
es_mx: Solicitud exitosa, espere a que se genere el archivo.

# PorFavorDigiteUmCNPJValidoAntesDeConsultarOsDadosNaReceita
source: Please enter a valid Registration Code before consulting the data in the recipe!
es_mx: Introduzca un Código de registro válido antes de consultar los datos de la receta!

# PorFavorDigiteCaptchaAntesDeConsultarOsDadosNaReceita
source: Please enter the captcha before consulting the recipe data!
es_mx: Ingrese el captcha antes de consultar los datos de la receta!

# Nome
source: Name
es_mx: Nombre

# Cidade
source: City
es_mx: Ciudad

# Tipo
source: Type
es_mx: Tipo

# PorFavorInformeAoMenosUmDosCamposParaRealizarConsulta
source: Please enter at least one of the fields to make the query!
es_mx: Por favor ingrese al menos uno de los campos para realizar la consulta!

# SenhasUsuarioTerceiro
source: Third User Passwords
es_mx: Contraseñas de terceros usuarios

# SenhasDoUsuarioTerceiroNaoConferemVerifiqueTenteNovamente
source: Third party user passwords do not match, check and try again.
es_mx: Las contraseñas de usuarios de terceros no coinciden, verifique y vuelva a intentarlo.

source: For registrations with exemption from state registration, it is necessary to inform an IE indicator other than 1 (ICMS Taxpayer), as exempt Registration Code/CPF are not ICMS taxpayers.
es_mx: Para registros con exención de registro estatal, es necesario informar a un indicador IE diferente a 1 (Contribuyente ICMS), ya que los Código de registro/CPF exentos no son contribuyentes ICMS.

# NecessarioInformarIndicadorDeIE
source: It is necessary to inform the IE Indicator.
es_mx: Es necesario informar al IE Indicator.

# NecessarioInformarClienteFornecedorTerceiro
source: Information is required some indication of the person: Customer, Supplier and/or Third Party Carrier
es_mx: Se requiere información alguna indicación de la persona: Cliente, Proveedor y/o Tercero Transportista

# LatitudeOuLongitudeInformadaEstaInvalida
source: Latitude and/or longitude entered is invalid.
es_mx: La latitud y/o longitud ingresadas no son válidas.

source: % advance on freight value when subcontracting this carrier as a third party
es_mx: % de adiantamento no valor do frete quando subcontrata como terceiro esse transportador

# Rua
source: Road
es_mx: La Carretera

# Avenida
source: Avenue
es_mx: Avenida

# Estrada
source: Road
es_mx: La Carretera

# Praca
source: Square
es_mx: Cuadrado

# Rodovia
source: Highway
es_mx: Autopista

# ConsultaDeCEP
source: Query of Zip Code
es_mx: Consulta de Código Postal

# CEPInformadoNaoExisteNaBaseDeDados
source: The zip code informed does not exist in the database.
es_mx: El código postal informado no existe en la base de datos.

# TipoLogradouro
source: Address Type
es_mx: Tipo de dirección

# NomeSocio
source: Member Name
es_mx: Nombre de miembro

# CPFSocio
source: Personal Code of Partner
es_mx: Socio de Codigo Personal

# Profissao
source: Profession
es_mx: Profesión

# TituloEleitoral
source: Voter Registration
es_mx: Título Electoral

# ZonaEleitoral
source: Electoral Zone
es_mx: Zona electoral

# SecaoEleitoral
source: Electoral Section
es_mx: Sección Electoral

# NumeroCeiCadastroEspecificoDoInss
source: CEI Number (Inss Specific Register)
es_mx: Número CEI (Registro específico de Inss)

# ObservacaoInterna
source: Internal Observation
es_mx: Observación Interna

# CodigoDaCompanhia
source: Company Code
es_mx: Codigo de Compañia

# ContaContabil
source: Account
es_mx: Cuenta Contable

# CodigoDocumentacao
source: Documentation Code
es_mx: Código de Documentación

# OrgaoEmissorRG
source: Issuing Body of General Registration
es_mx: Organismo emisor Registro General

# DataNascimento
source: Birth Date
es_mx: Fecha de Nacimiento

# SituacaoFinanceira
source: Financial Situation
es_mx: Situación Financiera

# GerarPedidoDeColeta
source: Generate pickup request
es_mx: Generar solicitud de recogida

# ReplicarNumeroDeControleDoClienteParaTodasAsNotasDaCarga
source: Replicate Customer Control Number for all bills of load
es_mx: Replicar el número de control del cliente para todas las facturas de carga

# ExigirNumeroDeReferenciaDoCliente
source: Require Customer Reference Number
es_mx: Requiere número de referencia del cliente

# EnviarAutomaticamenteDocumentacaoDeCarga
source: Automatically submit load documentation
es_mx: Envíe automáticamente la documentación de la carga

# ReplicarNumeroDeReferenciaDoClienteParaTodasAsNotasDaCarga
source: Replicate the Customer Reference Number for all load notes
es_mx: Replicar el número de referencia del cliente para todas las notas de carga

# DigitalizacaoDoCanhotoSeraUmaImagemDaNotaInteira
source: The scan of the stub will be an image of the entire bill
es_mx: El escaneo del talón será una imagen de toda la factura

# EmpresaPai
source: Parent Company
es_mx: Empresa Matriz

# Recebedor
source: Receiver
es_mx: Receptor

# Transportador
source: Transporter
es_mx: Transportista

# CondicaoDoPedido
source: Order Condition
es_mx: Condición de Pedido

# TipoDeOperacaoPadrao
source: Standard Operation Type
es_mx: Tipo de operación estándar

# RateioDosDocumentosExclusivo
source: Apportionment of Exclusive Documents
es_mx: Reparto de documentos exclusivos

# FormulaDoRateioDoFreteExclusivo
source: Exclusive Shipping Apportionment Formula
es_mx: Fórmula exclusiva de distribución de envío

# CodigoPortuario
source: Port Code
es_mx: Código de Puerto

# Celular
source: Cell Phone
es_mx: Teléfono Móvil

# SenhaLiberacaoMobile
source: Mobile Release Password
es_mx: Contraseña de Liberación Móvil

# SenhaParaConfirmacaoDeEntrega
source: Password for delivery confirmation
es_mx: Contraseña para confirmación de entrega

# CodigoSAP
source: SAP code
es_mx: Código SAP

# FronteiraAlfandega
source: Border/Customs
es_mx: Frontera/Aduanas

# TempoMedioDePermanenciaNaFronteira
source: Average length of stay at the border
es_mx: Duración media de la estancia en la frontera

# CodigoDaAduana
source: Customs Code
es_mx: Código Aduanero

# ExigeQueSuasEntregasSejamAgendadas
source: Requires your deliveries to be scheduled
es_mx: Requiere que se programen sus entregas

# AreaDeRedex
source: Redex Area
es_mx: Área de Redex

# Armador
source: Shipowner
es_mx: Naviero

# Sexo
source: Sex
es_mx: Sexo

# EstadoCivil
source: Marital Status
es_mx: Estado Civil

# TipoDoFornecedor
source: Supplier Type
es_mx: Tipo de Proveedor

# CategoriaDoTrabalhador
source: Worker Category
es_mx: Categoría de Trabajador

# Funcao
source: Occupation
es_mx: Ocupación

# PagamentoEmBanco
source: Bank Payment
es_mx: Pago Bancario

# FormaPagamentoESocial
source: eSocial Payment Form
es_mx: Formulario de pago eSocial

# BancoParaDOC
source: Bank for DOC
es_mx: Banco para DOC

# EstadoRG
source: State for RG
es_mx: Estado RG

# TipoAutonomo
source: Autonomous Type
es_mx: Tipo Autónomo

# CodigoReceita
source: Revenue Code
es_mx: Código de Ingresos

# TipoPagamentoBancario
source: Bank Payment Type
es_mx: Tipo de Pago Bancario

# NaoDescontaIRRF
source: Does not deduct withholding tax
es_mx: No deduce la retención de impuestos

# InformeOsCamposObrigatoriosDaAbaAdicionaisParaTransportadorTerceiro
source: Enter the required fields on the Additional Tab for the third-party carrier
es_mx: Ingrese los campos obligatorios en la pestaña Adicional para el operador externo

# InformeOsCamposObrigatoriosDaAbaAdicionais
source: Enter the required fields on the Additional Tab
es_mx: Ingrese los campos obligatorios en la pestaña Adicional

# ExigirNueroDeControleDoCliente
source: Require Customer Control Number
es_mx: Requerir número de control del cliente

# ExigirNumeroDeControleDoCliente
source: Require Customer Control Number
es_mx: Requerir número de control del cliente

# CodigoUrfIntercionalizacao
source: URF code: (internationalization)
es_mx: Código URF: (internacionalización)

# CodigoRaIntercionalizacao
source: DA Code: (internationalization)
es_mx: Código DA: (internacionalización)

# AnexoExcluidoComSucesso
source: Attachment deleted successfully
es_mx: Archivo adjunto eliminado correctamente

# ArquivoAexadoCmScesso
source: File attached successfully
es_mx: Archivo adjunto con éxito

# NaoFoiPossivelAnexarArquivo
source: Unable to attach the file.
es_mx: No se puede adjuntar el archivo.

# NumeroLicenca
source: No. License
es_mx: No. Licencia

# Licenca
source: License
es_mx: Licencia

# DataEmissao
source: Issuance Date
es_mx: Fecha de Emisión

# DataVencimento
source: Expiration Date
es_mx: Fecha de Vencimiento

# GerarAlertaAoResponsavel
source: Generate alert to the Responsible
es_mx: Generar alerta al Responsable

source: Status
es_mx: Estado

# RealmenteDesejaExcluirLicencaSelecionada
source: Do you really want to delete the selected license?
es_mx: Realmente desea eliminar la licencia seleccionada?

# NomeCompleto
source: Full Name
es_mx: Nombre Completo

# Foto
source: Photo
es_mx: Fotografía

# RecebedorJaExistente
source: Existing Receiver
es_mx: Receptor existente

# RecebedorJaEstaCadastrado
source: The recipient {0} is already registered.
es_mx: El destinatario {0} ya está registrado.

# RealmenteDesejaExcluirRecebedorAutorizado
source: Really want to delete the Authorized Recipient
es_mx: Realmente quiero eliminar al destinatario autorizado

# Funcionario
source: Employee
es_mx: Empleado

# TipoDeCarga
source: Type of Load
es_mx: Tipo de Carga

# PercentualComissao
source: Commission Percentage
es_mx: Porcentaje de Comisión

# DataInicioVigencia
source: Effective Date
es_mx: Fecha Efectiva

# DataFimVigencia
source: End Date Effective
es_mx: Fecha de Finalización Efectiva

# FuncionarioJaExistente
source: Existing Employee
es_mx: Empleado Existente

# FuncionarioJaEstaCadastrado
source: Employee {0} is already registered.
es_mx: El empleado {0} ya está registrado.

# RealmenteDesejaExcluirVendedor
source: Really want to delete Seller
es_mx: Realmente quiero eliminar al vendedor

source: E-mail
es_mx: Correo Electrónico

# EmailJaExistente
source: Existing E-mail
es_mx: Correo electrónico existente

# InformeUmEmailValido
source: Enter a valid E-mail address!
es_mx: Introduzca una dirección de correo electrónico válida!

# EmailJaEstaCadastrado
source: The E-mail {0} is already registered.
es_mx: El correo electrónico {0} ya está registrado.

# NomenclaturaParaOsArquivosXmlPdf
source: Naming for XML and PDF files
es_mx: Nombrar archivos XML y PDF

# NumeroDoCTe
source: No. of CT-e
es_mx: No. del CT-e

# SerieDoCTe
source: CT-e Series
es_mx: Serie CT-e

# ChaveDoCTe
source: CT-e Key
es_mx: Llave CT-e

# CNPJDoEmissor
source: Issuer's Registration Code
es_mx: Código de registro del emisor

# CNPJDoTomador
source: Registration Code of the Borrower
es_mx: Código de registro del prestatario

# NumeroBooking
source: No. Booking
es_mx: No. Reserva

# CodigoDocumento
source: Document Code
es_mx: Código de Documento

# SemNumero
source: No Number
es_mx: Sin Numero

# BuscarCoordenadasDoEndereco
source: Search Address Coordinates
es_mx: Buscar las coordenadas de la dirección

# ValorPorPallet
source: Value per Pallet
es_mx: Valor por Paleta

# ValorPorVolume
source: Value by Volume
es_mx: Valor por Volumen

# HoraLimiteParaDescarga
source: Deadline for downloading
es_mx: Fecha límite para descargar

# Distribuidor
source: Distributor
es_mx: Distribuidor

# Veiculo
source: Vehicle
es_mx: Vehículo

# NaoRecebeCargaCompartilhada
source: Does not receive shared load
es_mx: No recibe carga compartida

# FilialResponsavelPeloRedespacho
source: Branch Office responsible for redeployment
es_mx: Sucursal responsable del redespliegue

# FornecedorPagoPorFatura
source: Supplier is paid by invoice
es_mx: Se paga al proveedor mediante factura

# CodigoDocumentacaoDoFornecedor
source: Supplier Documentation Code
es_mx: Código de documentación del proveedor

# FormaDoTitulo
source: Title Form
es_mx: Formulario de Título

# GerarDuplicataAutomaticamenteNaNotaDeEntrada
source: Automatically generate duplicate in entry note
es_mx: Generar automáticamente un duplicado en la nota de entrada

# QuantidadeParcelas
source: Number of Installments
es_mx: Número de plazos

# IntervaloDeDiasExParaIntervalosDiferentes
source: Interval of Days (Ex.: 20,30,40 for different intervals)
es_mx: Intervalo de días (Ex.: 20,30,40 para diferentes intervalos)

# SempreConsiderarCalorOrcadoNoFechamentoDaOrdemDeServico
source: Always consider the budgeted amount when closing the Service Order
es_mx: Considere siempre el monto presupuestado al cerrar la orden de servicio

# UmaOficina
source: Is it a workshop
es_mx: Es un taller

# PostoConveniado
source: Affiliated Post
es_mx: Publicación Afiliada

# TipoDeOficina
source: Workshop Type
es_mx: Tipo de taller

# MultiplosVencimentosEmDataFixa
source: Multiple fixed-date maturities
es_mx: Múltiples vencimientos a fecha fija

# TipoMovimentoParaTitulosPagar
source: Transaction Type for Securities Payable
es_mx: Tipo de transacción para valores a pagar

# Produto
source: Product
es_mx: Producto

# UnidadeDeMedida
source: Unit of Measure
es_mx: Unidad de Medida

# PorcentagemDesconto
source: % Discount
es_mx: % Descuento

# DataFinal
source: Final Date
es_mx: Fecha Final

# DataInicial
source: Initial date
es_mx: Fecha Inicial

# ValorMoeda
source: Currency Value
es_mx: Valor de Moneda

# ValorOriginalMoeda
source: Original Value Currency
es_mx: Moneda de valor original

# DiaInicial
source: Start Day
es_mx: Día de Inicio

# DiaFinal
source: Final Day
es_mx: Último Día

# Vencimento
source: Due Date
es_mx: Vencimiento

# TipoDeOperacao
source: Operation type
es_mx: Tipo de Operación

# ModeloVeicularDeCarga
source: Load Vehicle Model
es_mx: Modelo de vehículo de carga

# Moeda
source: Currency
es_mx: Moneda

# PermiteDownloadDeDocumentos
source: Allows Download of Documents
es_mx: Permite la descarga de documentos

# TextoDoAviso
source: Notice Text
es_mx: Texto de Aviso
