Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/Pessoas/TipoTerceiro.*.resx
Languages: es_mx

# CodigoDeIntegracao
source: Código de Integração
es_mx: Código de integración

# Situacao
source: Situação
es_mx: Situación

# Descricao
source: Descrição
es_mx: Descripción

# ExibirFiltros
source: Filtros de Pesquisa
es_mx: Filtros de búsqueda

source: Pesquisar
es_mx: Buscar

source: Tipos de Terceiros
es_mx: Tipos de terceros

source: Excluir
es_mx: Borrar

source: Atualizar
es_mx: Actualizar

source: Adicionar
es_mx: para agregar

# Cancelar
source: Cancelar / Nova
es_mx: Cancelar / Nuevo

# AdicionarPercentualAbastecimentoAdiantamentoCartaoNaoInformado
source: Adicionar % de Abastecimento ao Adiantamento Caso não tenha Número de Cartão
es_mx: Agregue % de suministro al anticipo si no tiene un número de tarjeta

# EspecificarConfiguracaoContratoFreteTipoTerceiro
source: Especificar Configurações de Contrato de Frete por Tipo de Terceiro
es_mx: Especificar la configuración del contrato de envío por tipo de tercero

# ConfiguracaoPercentualAdiantamentoContratoFrete
source: % de Adiantamento no Valor do Frete
es_mx: % de anticipo sobre el valor del envío

# ConfiguracaoPercentualAbastecimentoContratoFrete
source: % de Abastecimento no Valor do Frete
es_mx: % de oferta en valor de envío

# ConfiguracaoDiasVencimentoAdiantamentoContratoFrete
source: Dias Vencimentos e Adiantamento
es_mx: Días de Vencimiento y Anticipo

# ConfiguracaoDiasVencimentoSaldoContratoFrete
source: Dias Vencimentos e Saldo
es_mx: Días de vencimiento y saldo

# PercentualAdiantamentoFretesTerceiro
source: % de adiantamento no valor do frete
es_mx: % de anticipo sobre el costo de envío

# PercentualAbastecimentoFretesTerceiro
source: % de abastecimento no valor do frete
es_mx: % de oferta en valor de flete

# DiasVencimentoAdiantamentoContratoFrete
source: Dias Vencimento Adiantamento
es_mx: Anticipo de días de vencimiento

# DiasVencimentoSaldoContratoFrete
source: Dias Vencimento Saldo
es_mx: Días adeudados Saldo

source: Pesquisar Tipos de Terceiro
es_mx: Tipos de búsqueda de terceros

source: Cadastrar Tipo de Terceiro
es_mx: Registrar Tipo de Tercero

# ConfiguracoesDeContratoDeFrete
source: Configurações de Contrato de Frete
es_mx: Configuración del contrato de envío

source: Reter impostos
es_mx: Retención de Impuestos

# ConfiguracaoCIOT
source: Operadora do CIOT
es_mx: Operador CIOT

source: Consulta de Operadoras de CIOT
es_mx: Consulta de Operadores CIOT
