Repository: ygorveronez/ns_8.2.0.8.testes
Catalog: Localization/Resources/GestaoEntregas/ConfiguracaoPortalCliente.*.resx
Languages: es_mx

# GestaoEntregas
source: Delivery Management
es_mx: Gestión de entregas

# ConfiguracaoPortalClientee
source: Client Portal Configuration
es_mx: Configuración del portal del cliente

# ConfiguracaoPortalDoCliente
source: Customer Portal Configuration
es_mx: Configuración del portal del cliente

# Configuracao
source: Configuration
es_mx: Configuración

# Avaliacao
source: Evaluation
es_mx: Evaluación

# ConfiguracaoDeExibicao
source: Display Setting
es_mx: Configuración de pantalla

# ParaHabilitarVerifiqueCustoJuntoAMultisoftware
source: (To enable check the cost with Multisoftware)
es_mx: (Para habilitar comprobar el coste con Multisoftware)

# AvaliacaoPedido
source: Evaluation Request
es_mx: Solicitud de evaluación

# Ordem
source: Order
es_mx: Orden

# RealmenteDesejaExcluirAPergunta
source: Do you really want to delete the {0} question?
es_mx: ¿Realmente quieres eliminar la {0} pregunta?

# ExibirMapa
source: View Map
es_mx: Ver Mapa

# HabilitarAvaliacao
source: Enable Evaluation
es_mx: Habilitar evaluación

# EnviarSMS
source: Send SMS
es_mx: Enviar SMS

# EnviarEmail
source: Send Email
es_mx: Enviar correo electrónico

# EnviarMensagemWhatsApp
source: Send WhatsApp Message
es_mx: Enviar mensaje de WhatsApp

# LinkAvaliacaoExterna
source: Link external evaluation
es_mx: Enlace evaluación externa

# TipoAvaliacao
source: Type evaluation
es_mx: Evaluación de tipos

# OcorreuUmaFalhaAoObterConfiguracao
source: A failure occurred when obtaining the configuration.
es_mx: Se ha producido un error al obtener la configuración.

# OcorreuUmaFalhaAoAtualizarDados
source: Data update failed.
es_mx: Error en la actualización de datos.

# OcorreuUmaFalhaAoAdicionarDados
source: A failure to add data has occurred.
es_mx: Se ha producido un error al agregar datos.

# ErroAoBuscarRegistro
source: Error fetching record.
es_mx: Error al obtener el registro.

# OcorreuUmaFalhaAoDeletarDados
source: A failure to delete data has occurred.
es_mx: Se ha producido un error al eliminar datos.

# TituloDaPerguntaObrigatorio
source: Question title is mandatory
es_mx: El título de la pregunta es obligatorio

# HabilitarObservacao
source: Enable observation
es_mx: Habilitar observación

# HabilitarPrevisaoEntrega
source: Enable Delivery Forecast
es_mx: Habilitar pronóstico de entrega

# HabilitarNumeroPedidoCliente
source: Enable customer order number
es_mx: Habilitar número de pedido del cliente

# HabilitarNumeroOrdemCompra
source: Enable purchase order number
es_mx: Habilitar número de orden de compra

# PesoBruto
source: Gross weight
es_mx: Peso bruto

# PesoLiquido
source: Net weight
es_mx: Peso neto

# QuantidadeVolumes
source: Quantity volumes
es_mx: Volumen de cantidad

# PermitirAdicionarAnexos
source: Allow adding Attachments
es_mx: Permitir agregar archivos adjuntos

# HabilitarVisualizacaoFotosPortal
source: Enable visualization of photos in the portal
es_mx: Habilitar vista previa de fotos en el portal

# HabilitarAcessoPortalMultiCliFor
source: Enable access to the MultiCliFor portal
es_mx: Habilitar el acceso al portal MultiCliFor

# LinkAcessoPortalMultiCliFor
source: Link
es_mx: Enlace

# ExibirDetalhesPedido
source: View Order Details
es_mx: Ver detalles del pedido

# ExibirHistoricoPedido
source: View Order History
es_mx: Ver historial de pedidos

# ExibirDetalhesMotorista
source: View Driver Details
es_mx: Ver detalles del conductor

# ExibirDetalhesProduto
source: View Product Details
es_mx: Ver detalles del producto

# ExibirProduto
source: View Product
es_mx: Ver producto
